-- phpMyAdmin SQL Dump
-- version 3.5.1
-- http://www.phpmyadmin.net
--
-- Host: localhost
-- Generation Time: Feb 20, 2015 at 03:19 AM
-- Server version: 5.1.61-community
-- PHP Version: 5.6.3
SET FOREIGN_KEY_CHECKS = 0;
SET SQL_MODE="NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8 */;

--
-- Database: `vetsystemlive`
--

-- --------------------------------------------------------

--
-- Table structure for table `assigned_roles`
--

CREATE TABLE IF NOT EXISTS `assigned_roles` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `user_id` int(10) unsigned NOT NULL,
  `role_id` int(10) unsigned NOT NULL,
  PRIMARY KEY (`id`),
  KEY `assigned_roles_user_id_foreign` (`user_id`),
  KEY `assigned_roles_role_id_foreign` (`role_id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci AUTO_INCREMENT=4 ;

--
-- Dumping data for table `assigned_roles`
--

INSERT INTO `assigned_roles` (`id`, `user_id`, `role_id`) VALUES
(1, 1, 1),
(2, 2, 2),
(3, 3, 3);

-- --------------------------------------------------------

--
-- Table structure for table `cat_breeds`
--

CREATE TABLE IF NOT EXISTS `cat_breeds` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `label` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `value` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT '0000-00-00 00:00:00',
  `updated_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=87 ;

--
-- Dumping data for table `cat_breeds`
--

INSERT INTO `cat_breeds` (`id`, `label`, `value`, `created_at`, `updated_at`) VALUES
(11, 'מעורב', 'Involved', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(12, 'אבסיני (חבשי) ', 'Absinthe (Abyssinian)', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(13, ' אוסטרלי מיסט ', '  Australian Mist', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(14, ' אוסיקט ', '  Aosikt', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(15, ' אוריינטלי ארוך שער ', '  Long Oriental Gate', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(16, ' אוריינטלי קצר שער ', '  Short Oriental Gate', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(17, ' אמריקן קרל ארוך שער', '  American Carl Long Gate', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(18, ' אמריקן קרל קצר שער ', '  American Carl brief exchange', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(19, ' אמריקני מקורזל ', '  American frizzy', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(20, ' אמריקני קצר שער ', '  American short rate', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(21, ' אנגורה ', '  Mohair', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(22, ' אקזוטי קצר שער ', '  Short exotic gate', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(23, ' ארופאי קצר שער', '  EU one goal short', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(24, ' בומביי ', '  Bombay', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(25, ' בורמזי ', '  Burmese', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(26, ' בורמזי אירופאי ', '  European Burmese', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(27, ' בורמילה ', '  Murmillo', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(28, ' בירמן ', '  Birman', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(29, ' בלינזי ', '  Balinese', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(30, ' בנגלי ', '  Bengali', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(31, ' ברזילאי קצר שער', '  Short Brazilian exchange', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(32, ' בריטי קצר שער ', '  British short rate', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(33, ' דבון רקס ', '  Devon Rex', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(34, ' הוואנה חום ', '  Havana Brown', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(35, 'הימלאיה ', 'Himalaya', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(36, ' ואן טורקי ', '  Turkish Van', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(37, ' חתול יערות נורבגי ', '  Norwegian Forest Cat', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(38, ' טונקינזי ', '  Tonkinzi', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(39, ' טיפאני (בורמילה ארוך שער) ', '  Tiffany (long Murmillo rate)', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(40, ' יפני קצר-זנב ארוך שער ', '  Japanese short-long tail gate', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(41, 'יפני קצר-זנב קצר שער ', 'Japanese short-short tail gate', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(42, ' לה-פרם ארוך שער ', '  Her long-perm rate', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(43, ' לה-פרם קצר שער ', '  Le short perm rate', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(44, ' מאו מצרי ', '  Egyptian Mau', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(45, ' מיין קון ', '  Maine Coon', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(46, ' מנצ''קין ארוך שער ', '  Munchkin long exchange', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(47, 'מנצ''קין קצר שער ', 'Munchkin short rate', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(48, ' מנקס ', '  Menkes', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(49, ' נבלנג ', '  Nblng', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(50, ' סומלי ', '  Somali', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(51, ' סוקוק ', '  Sukuk', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(52, ' סיאמי ', '  Siamese', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(53, ' סיבירי ', '  Siberian', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(54, ' סינגפורה ', '  Singapore', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(55, ' סלקירק רקס ארוך שער ', '  Selkirk Rex Long Gate', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(56, 'סלקירק רקס קצר שער ', 'Selkirk Rex brief exchange', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(57, ' סנואו-שו ', '  Snow-Shaw', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(58, ' ספינקס ', '  Sphinx', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(59, ' סקוטי שמוט אוזניים ארוך שער ', '  Long-eared Scottish rate', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(60, ' סקוטי שמוט אוזניים קצר שער ', '  Short-eared Scottish rate', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(61, 'פיקסי-בוב ארוך שער ', 'Pixie-Bob Long Gate', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(62, ' פיקסי-בוב קצר שער ', '  Short Pixie-Bob rate', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(63, ' פרסי ', '  Awards', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(64, ' פרסי בדיל ', '  Tin Awards', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(65, ' פרסי ביקולור וקליקו ', '  Persian Bicolor and Calico', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(66, ' פרסי טאבי ', '  Tabby Awards', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(67, ' פרסי מגוון (שיידד) ', '  Prizes range (Shiidd)', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(68, ' פרסי סוליד אדום ', '  Solid red Awards', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(69, ' פרסי סוליד כחול ', '  Blue Solid Awards', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(70, ' פרסי סוליד לבן ', '  White Solid Awards', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(71, ' פרסי סוליד לילך ', '  Solid Persian lilac', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(72, ' פרסי סוליד שוקולד ', '  Solid Chocolate Awards', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(73, 'פרסי סוליד שחור ', 'Black Solid Awards', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(74, ' פרסי סוליד שנהב ', '  Solid Ivory Awards', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(75, ' פרסי עשן ', '  Smoke Awards', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(76, ' פרסי פרטי-קולור ', '  First-colored Awards', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(77, ' פרסי צ''ינצ''ילה ', '  Chinchilla Persian', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(78, ' קוראט ', '  Khorat', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(79, ' קורניש רקס ', '  Cornish Rex', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(80, 'קימריק (מנקס ארוך שער) ', 'Cymric cat (long Menkes rate)', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(81, ' ראגמאפין ', '  Ragga', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(82, ' רגדול ', '  Ragdoll', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(83, ' רוסי כחול ', '  Russian Blue', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(84, ' רקס גרמני ארוך שער ', '  German Rex Long Gate', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(85, ' רקס גרמני קצר שער ', '  German Rex brief exchange', '2015-01-30 01:31:34', '2015-02-07 05:09:04'),
(86, 'שארטרה ', 'Chartres', '2015-01-30 01:31:34', '2015-02-07 05:09:04');

-- --------------------------------------------------------

--
-- Table structure for table `cat_price_factor`
--

CREATE TABLE IF NOT EXISTS `cat_price_factor` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `label` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `price` decimal(19,2) NOT NULL,
  `created_at` timestamp NULL DEFAULT '0000-00-00 00:00:00',
  `updated_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=46 ;

--
-- Dumping data for table `cat_price_factor`
--

INSERT INTO `cat_price_factor` (`id`, `label`, `price`, `created_at`, `updated_at`) VALUES
(43, 'basic', '0.00', '2015-01-30 06:56:15', '2015-02-19 11:08:38'),
(44, 'premium', '40.00', '2015-01-30 06:56:24', '2015-02-18 09:45:53'),
(45, 'premium plus', '52.00', '2015-01-30 06:56:36', '2015-02-06 22:35:25');

-- --------------------------------------------------------

--
-- Table structure for table `cat_questions`
--

CREATE TABLE IF NOT EXISTS `cat_questions` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `label` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `value` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT '0000-00-00 00:00:00',
  `updated_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=5 ;

--
-- Dumping data for table `cat_questions`
--

INSERT INTO `cat_questions` (`id`, `label`, `value`, `created_at`, `updated_at`) VALUES
(1, 'Hyperthyroidism (פעילות יתר של בלוטת התריס?)', 'no', '2015-01-30 20:29:13', '2015-01-31 01:59:13'),
(2, 'איידס חתולים', 'no', '2015-01-30 20:29:36', '2015-01-31 01:59:36'),
(3, 'רשרוש בלב', 'no', '2015-01-30 20:29:45', '2015-01-31 01:59:45'),
(4, 'ATE – aortic thrombo embolism', 'no', '2015-01-30 20:29:55', '2015-01-31 01:59:55');

-- --------------------------------------------------------

--
-- Table structure for table `customers`
--

CREATE TABLE IF NOT EXISTS `customers` (
  `customer_id` int(20) NOT NULL AUTO_INCREMENT,
  `user_id` int(11) NOT NULL,
  `first_name` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `last_name` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci DEFAULT NULL,
  `address` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci DEFAULT NULL,
  `city_code` int(11) NOT NULL,
  `country_code` varchar(20) DEFAULT NULL,
  `post_code` int(11) NOT NULL,
  `primary_phone` varchar(30) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `secondary_phone` varchar(30) CHARACTER SET utf8 COLLATE utf8_unicode_ci DEFAULT NULL,
  `email` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci DEFAULT NULL,
  `gender` varchar(20) CHARACTER SET utf8 COLLATE utf8_unicode_ci DEFAULT NULL,
  `active` tinyint(4) NOT NULL DEFAULT '0',
  `created_at` date NOT NULL,
  `updated_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  PRIMARY KEY (`customer_id`),
  KEY `user_id` (`user_id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=16 ;

--
-- Dumping data for table `customers`
--

INSERT INTO `customers` (`customer_id`, `user_id`, `first_name`, `last_name`, `address`, `city_code`, `country_code`, `post_code`, `primary_phone`, `secondary_phone`, `email`, `gender`, `active`, `created_at`, `updated_at`) VALUES
(2, 1, 'Dev', 'dev', 'אנasa', 79, 'IL', 1121212, '121212121212', '21212121212', 'dev@dev.com', NULL, 0, '2015-02-07', '2015-02-07 10:08:32'),
(3, 2, 'Dev', 'dev', 'אנasa', 79, 'IL', 1121212, '121212121212', '21212121212', 'dev@dev.com', NULL, 0, '2015-02-07', '2015-02-07 10:10:06'),
(4, 3, 'Dev', 'dev', 'אנasa', 79, 'IL', 1121212, '121212121212', '21212121212', 'dev@dev.com', NULL, 0, '2015-02-07', '2015-02-07 10:10:47'),
(5, 4, 'Dev', 'dev', 'אנasa', 79, 'IL', 1121212, '121212121212', '21212121212', 'dev@dev.com', NULL, 0, '2015-02-07', '2015-02-07 10:10:56'),
(6, 5, 'Dev', 'dev', 'אנasa', 79, 'IL', 1121212, '121212121212', '21212121212', 'dev@dev.com', NULL, 0, '2015-02-07', '2015-02-07 10:12:00'),
(7, 6, 'pppp', 'opop', 'ssssss', 373, 'IL', 111111, '9999999999', '2222222222', 'aaaa@aaaa.com', NULL, 0, '2015-02-08', '2015-02-07 21:58:49'),
(8, 7, 'pppp', 'opop', 'אנ', 812, 'IL', 88888, '99999999', '9999999999', 'aaaa@aaaa.com', NULL, 0, '2015-02-08', '2015-02-07 22:18:48'),
(9, 8, 'pppp', 'opop', 'אנא', 373, 'IL', 8, '77777777', '9999999999', 'aaaa@aaaa.com', NULL, 0, '2015-02-08', '2015-02-07 22:23:37'),
(10, 9, 'pppp', 'opop', 'אנ', 79, 'IL', 121212, '12122121', '1212211121', 'aaaa@aaaa.com', NULL, 0, '2015-02-10', '2015-02-10 04:33:13'),
(11, 10, 'pppp', 'opop', 'אנ', 79, 'IL', 121212, '12122121', '1212211121', 'aaaa@aaaa.com', NULL, 0, '2015-02-10', '2015-02-10 04:33:56'),
(12, 11, 'pppp', 'opop', 'אנ', 79, 'IL', 121212, '12122121', '1212211121', 'aaaa@aaaa.com', NULL, 0, '2015-02-10', '2015-02-10 05:12:24'),
(13, 12, 'pppp', 'opop', 'אנ', 79, 'IL', 121212, '12122121', '1212211121', 'aaaa@aaaa.com', NULL, 0, '2015-02-10', '2015-02-10 05:12:50'),
(14, 13, 'pppp', 'opop', 'אנ', 79, 'IL', 121212, '12122121', '1212211121', 'aaaa@aaaa.com', NULL, 0, '2015-02-10', '2015-02-10 05:29:32'),
(15, 14, 'pppp', 'opop', 'אנ', 79, 'IL', 121212, '12122121', '1212211121', 'aaaa@aaaa.com', NULL, 0, '2015-02-10', '2015-02-10 05:30:16');

-- --------------------------------------------------------

--
-- Table structure for table `customer_pets_answer`
--

CREATE TABLE IF NOT EXISTS `customer_pets_answer` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `petid` int(11) NOT NULL,
  `title` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `label` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `value` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT '0000-00-00 00:00:00',
  `updated_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=1051 ;

--
-- Dumping data for table `customer_pets_answer`
--

INSERT INTO `customer_pets_answer` (`id`, `petid`, `title`, `label`, `value`, `created_at`, `updated_at`) VALUES
(1, 5, 'medical', '1', 'asas', '2015-02-07 04:42:26', '2015-02-07 10:12:26'),
(2, 5, 'generalhealth', 'האם חיית המחמד שלך נוטלת תרופות כעת או בעבר(פרט לתילוע)?', NULL, '2015-02-07 04:42:26', '2015-02-07 10:12:26'),
(3, 5, 'generalhealth', 'האם לחיית המחמד שלך יש מצב רפואי אחר שלא צוין כאן?', NULL, '2015-02-07 04:42:26', '2015-02-07 10:12:26'),
(4, 5, 'generalhealth', 'האם אתה יודע על טיפול או ניתוח עתידי שחיית המחמד שלך צריכה?', NULL, '2015-02-07 04:42:26', '2015-02-07 10:12:26'),
(5, 5, 'illnessQuestions', 'האם זה ניתוח? פרט', NULL, '2015-02-07 04:42:26', '2015-02-07 10:12:26'),
(6, 5, 'illnessQuestions', 'האם זה אשפוז? מה היו הסיבות לאשפוז?', NULL, '2015-02-07 04:42:26', '2015-02-07 10:12:26'),
(7, 5, 'illnessQuestions', 'גידולים או גושים? פרט', NULL, '2015-02-07 04:42:26', '2015-02-07 10:12:26'),
(8, 5, 'illnessQuestions', 'אלרגיות? פרט', NULL, '2015-02-07 04:42:26', '2015-02-07 10:12:26'),
(9, 5, 'illnessQuestions', 'מחלה? פרט', NULL, '2015-02-07 04:42:26', '2015-02-07 10:12:26'),
(10, 5, 'illnessQuestions', 'אחר? פרט', NULL, '2015-02-07 04:42:26', '2015-02-07 10:12:26'),
(11, 5, 'health', 'מחלות סרטן מכל סוג שהוא /גידולים סרטניים', 'yes', '2015-02-07 04:42:26', '2015-02-07 10:12:26'),
(12, 5, 'health', 'מחלות לב / כשל לב/ לב מוגדל', 'yes', '2015-02-07 04:42:26', '2015-02-07 10:12:26'),
(13, 5, 'health', 'מחלות/בעיות במסתמי הלב (מחלות כרוניות, ניוון ועוד)', 'yes', '2015-02-07 04:42:26', '2015-02-07 10:12:26'),
(14, 5, 'health', 'מחלות/בעיות בשריר הלב', 'yes', '2015-02-07 04:42:26', '2015-02-07 10:12:26'),
(15, 5, 'health', 'מחלות/ניתוחים/בעיות בדיסק עמוד השדרה (פריצת דיסק/ניוון דיסק, מחלת דיסק חולייתית ועוד)', 'yes', '2015-02-07 04:42:26', '2015-02-07 10:12:26'),
(16, 5, 'health', 'מחלות/בעיות נוירולוגיות', NULL, '2015-02-07 04:42:26', '2015-02-07 10:12:26'),
(17, 5, 'health', 'מחלות בכבד / כשל כבד/כבד שומני*', NULL, '2015-02-07 04:42:26', '2015-02-07 10:12:26'),
(18, 5, 'health', 'מחלת כליות / כשל כליות/אי ספיקת כליות', NULL, '2015-02-07 04:42:26', '2015-02-07 10:12:26'),
(19, 5, 'health', 'מחלות בטחול/ גידול בטחול / *', NULL, '2015-02-07 04:42:26', '2015-02-07 10:12:26'),
(20, 5, 'health', 'מחלה/בעיות במערכת החיסון (מיאסטניה גראביס ועוד)', NULL, '2015-02-07 04:42:26', '2015-02-07 10:12:26'),
(21, 5, 'health', 'מחלות ובעיות במוח/ דלקת מוח/ דלקת קרום המוח', NULL, '2015-02-07 04:42:26', '2015-02-07 10:12:26'),
(22, 5, 'health', 'מחלת אדיסון – זה חוסר בהורמונים', NULL, '2015-02-07 04:42:26', '2015-02-07 10:12:26'),
(23, 5, 'health', 'סוכרת', NULL, '2015-02-07 04:42:26', '2015-02-07 10:12:26'),
(24, 5, 'health', 'היפוגליקמיה (מיעוט סוכר בדם)- לא מחלה בפני עצמה. סוג של תסמין.', NULL, '2015-02-07 04:42:26', '2015-02-07 10:12:26'),
(25, 5, 'health', 'אפילפסיה', NULL, '2015-02-07 04:42:26', '2015-02-07 10:12:26'),
(26, 5, 'health', 'שבץ', NULL, '2015-02-07 04:42:26', '2015-02-07 10:12:26'),
(27, 5, 'health', 'הפרעות דימום', NULL, '2015-02-07 04:42:26', '2015-02-07 10:12:26'),
(28, 5, 'health', 'מחלת דיסק צוואר הרחם', NULL, '2015-02-07 04:42:26', '2015-02-07 10:12:26'),
(29, 5, 'health', 'מחלה זיהומית (כגון דלקת הצפק ועוד)', NULL, '2015-02-07 04:42:26', '2015-02-07 10:12:26'),
(30, 5, 'health', 'וירוס הרפס', NULL, '2015-02-07 04:42:26', '2015-02-07 10:12:26'),
(31, 6, 'medical', '1', NULL, '2015-02-07 16:43:06', '2015-02-07 22:13:06'),
(32, 6, 'generalhealth', 'האם חיית המחמד שלך נוטלת תרופות כעת או בעבר(פרט לתילוע)?', NULL, '2015-02-07 16:43:06', '2015-02-07 22:13:06'),
(33, 6, 'generalhealth', 'האם לחיית המחמד שלך יש מצב רפואי אחר שלא צוין כאן?', NULL, '2015-02-07 16:43:06', '2015-02-07 22:13:06'),
(34, 6, 'generalhealth', 'האם אתה יודע על טיפול או ניתוח עתידי שחיית המחמד שלך צריכה?', NULL, '2015-02-07 16:43:06', '2015-02-07 22:13:06'),
(35, 6, 'illnessQuestions', 'האם זה ניתוח? פרט', NULL, '2015-02-07 16:43:06', '2015-02-07 22:13:06'),
(36, 6, 'illnessQuestions', 'האם זה אשפוז? מה היו הסיבות לאשפוז?', NULL, '2015-02-07 16:43:06', '2015-02-07 22:13:06'),
(37, 6, 'illnessQuestions', 'גידולים או גושים? פרט', NULL, '2015-02-07 16:43:06', '2015-02-07 22:13:06'),
(38, 6, 'illnessQuestions', 'אלרגיות? פרט', NULL, '2015-02-07 16:43:06', '2015-02-07 22:13:06'),
(39, 6, 'illnessQuestions', 'מחלה? פרט', NULL, '2015-02-07 16:43:06', '2015-02-07 22:13:06'),
(40, 6, 'illnessQuestions', 'אחר? פרט', NULL, '2015-02-07 16:43:06', '2015-02-07 22:13:06'),
(41, 6, 'health', 'מחלות סרטן מכל סוג שהוא /גידולים סרטניים', NULL, '2015-02-07 16:43:06', '2015-02-07 22:13:06'),
(42, 6, 'health', 'מחלות לב / כשל לב/ לב מוגדל', NULL, '2015-02-07 16:43:06', '2015-02-07 22:13:06'),
(43, 6, 'health', 'מחלות/בעיות במסתמי הלב (מחלות כרוניות, ניוון ועוד)', NULL, '2015-02-07 16:43:06', '2015-02-07 22:13:06'),
(44, 6, 'health', 'מחלות/בעיות בשריר הלב', NULL, '2015-02-07 16:43:06', '2015-02-07 22:13:06'),
(45, 6, 'health', 'מחלות/ניתוחים/בעיות בדיסק עמוד השדרה (פריצת דיסק/ניוון דיסק, מחלת דיסק חולייתית ועוד)', NULL, '2015-02-07 16:43:06', '2015-02-07 22:13:06'),
(46, 6, 'health', 'מחלות/בעיות נוירולוגיות', NULL, '2015-02-07 16:43:06', '2015-02-07 22:13:06'),
(47, 6, 'health', 'מחלות בכבד / כשל כבד/כבד שומני*', NULL, '2015-02-07 16:43:06', '2015-02-07 22:13:06'),
(48, 6, 'health', 'מחלת כליות / כשל כליות/אי ספיקת כליות', NULL, '2015-02-07 16:43:06', '2015-02-07 22:13:06'),
(49, 6, 'health', 'מחלות בטחול/ גידול בטחול / *', NULL, '2015-02-07 16:43:06', '2015-02-07 22:13:06'),
(50, 6, 'health', 'מחלה/בעיות במערכת החיסון (מיאסטניה גראביס ועוד)', NULL, '2015-02-07 16:43:06', '2015-02-07 22:13:06'),
(51, 6, 'health', 'מחלות ובעיות במוח/ דלקת מוח/ דלקת קרום המוח', NULL, '2015-02-07 16:43:06', '2015-02-07 22:13:06'),
(52, 6, 'health', 'מחלת אדיסון – זה חוסר בהורמונים', NULL, '2015-02-07 16:43:06', '2015-02-07 22:13:06'),
(53, 6, 'health', 'סוכרת', NULL, '2015-02-07 16:43:06', '2015-02-07 22:13:06'),
(54, 6, 'health', 'היפוגליקמיה (מיעוט סוכר בדם)- לא מחלה בפני עצמה. סוג של תסמין.', NULL, '2015-02-07 16:43:06', '2015-02-07 22:13:06'),
(55, 6, 'health', 'אפילפסיה', NULL, '2015-02-07 16:43:06', '2015-02-07 22:13:06'),
(56, 6, 'health', 'שבץ', NULL, '2015-02-07 16:43:06', '2015-02-07 22:13:06'),
(57, 6, 'health', 'הפרעות דימום', NULL, '2015-02-07 16:43:06', '2015-02-07 22:13:07'),
(58, 6, 'health', 'מחלת דיסק צוואר הרחם', NULL, '2015-02-07 16:43:07', '2015-02-07 22:13:07'),
(59, 6, 'health', 'מחלה זיהומית (כגון דלקת הצפק ועוד)', NULL, '2015-02-07 16:43:07', '2015-02-07 22:13:07'),
(60, 6, 'health', 'וירוס הרפס', NULL, '2015-02-07 16:43:07', '2015-02-07 22:13:07'),
(61, 7, 'medical', '1', NULL, '2015-02-07 16:49:54', '2015-02-07 22:19:54'),
(62, 7, 'generalhealth', 'האם חיית המחמד שלך נוטלת תרופות כעת או בעבר(פרט לתילוע)?', NULL, '2015-02-07 16:49:54', '2015-02-07 22:19:54'),
(63, 7, 'generalhealth', 'האם לחיית המחמד שלך יש מצב רפואי אחר שלא צוין כאן?', NULL, '2015-02-07 16:49:54', '2015-02-07 22:19:54'),
(64, 7, 'generalhealth', 'האם אתה יודע על טיפול או ניתוח עתידי שחיית המחמד שלך צריכה?', NULL, '2015-02-07 16:49:54', '2015-02-07 22:19:54'),
(65, 7, 'illnessQuestions', 'האם זה ניתוח? פרט', NULL, '2015-02-07 16:49:54', '2015-02-07 22:19:54'),
(66, 7, 'illnessQuestions', 'האם זה אשפוז? מה היו הסיבות לאשפוז?', NULL, '2015-02-07 16:49:54', '2015-02-07 22:19:54'),
(67, 7, 'illnessQuestions', 'גידולים או גושים? פרט', NULL, '2015-02-07 16:49:54', '2015-02-07 22:19:54'),
(68, 7, 'illnessQuestions', 'אלרגיות? פרט', NULL, '2015-02-07 16:49:54', '2015-02-07 22:19:54'),
(69, 7, 'illnessQuestions', 'מחלה? פרט', NULL, '2015-02-07 16:49:54', '2015-02-07 22:19:54'),
(70, 7, 'illnessQuestions', 'אחר? פרט', NULL, '2015-02-07 16:49:54', '2015-02-07 22:19:54'),
(71, 7, 'health', 'מחלות סרטן מכל סוג שהוא /גידולים סרטניים', 'no', '2015-02-07 16:49:54', '2015-02-07 22:19:54'),
(72, 7, 'health', 'מחלות לב / כשל לב/ לב מוגדל', 'no', '2015-02-07 16:49:54', '2015-02-07 22:19:54'),
(73, 7, 'health', 'מחלות/בעיות במסתמי הלב (מחלות כרוניות, ניוון ועוד)', 'yes', '2015-02-07 16:49:54', '2015-02-07 22:19:54'),
(74, 7, 'health', 'מחלות/בעיות בשריר הלב', NULL, '2015-02-07 16:49:54', '2015-02-07 22:19:54'),
(75, 7, 'health', 'מחלות/ניתוחים/בעיות בדיסק עמוד השדרה (פריצת דיסק/ניוון דיסק, מחלת דיסק חולייתית ועוד)', NULL, '2015-02-07 16:49:54', '2015-02-07 22:19:54'),
(76, 7, 'health', 'מחלות/בעיות נוירולוגיות', NULL, '2015-02-07 16:49:54', '2015-02-07 22:19:54'),
(77, 7, 'health', 'מחלות בכבד / כשל כבד/כבד שומני*', NULL, '2015-02-07 16:49:54', '2015-02-07 22:19:54'),
(78, 7, 'health', 'מחלת כליות / כשל כליות/אי ספיקת כליות', NULL, '2015-02-07 16:49:54', '2015-02-07 22:19:54'),
(79, 7, 'health', 'מחלות בטחול/ גידול בטחול / *', NULL, '2015-02-07 16:49:54', '2015-02-07 22:19:54'),
(80, 7, 'health', 'מחלה/בעיות במערכת החיסון (מיאסטניה גראביס ועוד)', NULL, '2015-02-07 16:49:54', '2015-02-07 22:19:54'),
(81, 7, 'health', 'מחלות ובעיות במוח/ דלקת מוח/ דלקת קרום המוח', NULL, '2015-02-07 16:49:54', '2015-02-07 22:19:54'),
(82, 7, 'health', 'מחלת אדיסון – זה חוסר בהורמונים', NULL, '2015-02-07 16:49:54', '2015-02-07 22:19:54'),
(83, 7, 'health', 'סוכרת', NULL, '2015-02-07 16:49:54', '2015-02-07 22:19:54'),
(84, 7, 'health', 'היפוגליקמיה (מיעוט סוכר בדם)- לא מחלה בפני עצמה. סוג של תסמין.', NULL, '2015-02-07 16:49:54', '2015-02-07 22:19:54'),
(85, 7, 'health', 'אפילפסיה', NULL, '2015-02-07 16:49:54', '2015-02-07 22:19:54'),
(86, 7, 'health', 'שבץ', NULL, '2015-02-07 16:49:54', '2015-02-07 22:19:54'),
(87, 7, 'health', 'הפרעות דימום', NULL, '2015-02-07 16:49:54', '2015-02-07 22:19:54'),
(88, 7, 'health', 'מחלת דיסק צוואר הרחם', NULL, '2015-02-07 16:49:54', '2015-02-07 22:19:54'),
(89, 7, 'health', 'מחלה זיהומית (כגון דלקת הצפק ועוד)', NULL, '2015-02-07 16:49:54', '2015-02-07 22:19:54'),
(90, 7, 'health', 'וירוס הרפס', NULL, '2015-02-07 16:49:54', '2015-02-07 22:19:54'),
(91, 8, 'medical', '1', NULL, '2015-02-07 16:53:42', '2015-02-07 22:23:42'),
(92, 8, 'generalhealth', 'האם חיית המחמד שלך נוטלת תרופות כעת או בעבר(פרט לתילוע)?', NULL, '2015-02-07 16:53:42', '2015-02-07 22:23:42'),
(93, 8, 'generalhealth', 'האם לחיית המחמד שלך יש מצב רפואי אחר שלא צוין כאן?', NULL, '2015-02-07 16:53:42', '2015-02-07 22:23:42'),
(94, 8, 'generalhealth', 'האם אתה יודע על טיפול או ניתוח עתידי שחיית המחמד שלך צריכה?', NULL, '2015-02-07 16:53:42', '2015-02-07 22:23:42'),
(95, 8, 'illnessQuestions', 'האם זה ניתוח? פרט', NULL, '2015-02-07 16:53:42', '2015-02-07 22:23:42'),
(96, 8, 'illnessQuestions', 'האם זה אשפוז? מה היו הסיבות לאשפוז?', NULL, '2015-02-07 16:53:42', '2015-02-07 22:23:42'),
(97, 8, 'illnessQuestions', 'גידולים או גושים? פרט', NULL, '2015-02-07 16:53:42', '2015-02-07 22:23:42'),
(98, 8, 'illnessQuestions', 'אלרגיות? פרט', NULL, '2015-02-07 16:53:42', '2015-02-07 22:23:42'),
(99, 8, 'illnessQuestions', 'מחלה? פרט', NULL, '2015-02-07 16:53:42', '2015-02-07 22:23:42'),
(100, 8, 'illnessQuestions', 'אחר? פרט', NULL, '2015-02-07 16:53:42', '2015-02-07 22:23:42'),
(101, 8, 'health', 'מחלות סרטן מכל סוג שהוא /גידולים סרטניים', NULL, '2015-02-07 16:53:42', '2015-02-07 22:23:42'),
(102, 8, 'health', 'מחלות לב / כשל לב/ לב מוגדל', NULL, '2015-02-07 16:53:42', '2015-02-07 22:23:42'),
(103, 8, 'health', 'מחלות/בעיות במסתמי הלב (מחלות כרוניות, ניוון ועוד)', NULL, '2015-02-07 16:53:42', '2015-02-07 22:23:42'),
(104, 8, 'health', 'מחלות/בעיות בשריר הלב', NULL, '2015-02-07 16:53:42', '2015-02-07 22:23:42'),
(105, 8, 'health', 'מחלות/ניתוחים/בעיות בדיסק עמוד השדרה (פריצת דיסק/ניוון דיסק, מחלת דיסק חולייתית ועוד)', NULL, '2015-02-07 16:53:42', '2015-02-07 22:23:42'),
(106, 8, 'health', 'מחלות/בעיות נוירולוגיות', NULL, '2015-02-07 16:53:42', '2015-02-07 22:23:42'),
(107, 8, 'health', 'מחלות בכבד / כשל כבד/כבד שומני*', NULL, '2015-02-07 16:53:42', '2015-02-07 22:23:42'),
(108, 8, 'health', 'מחלת כליות / כשל כליות/אי ספיקת כליות', NULL, '2015-02-07 16:53:42', '2015-02-07 22:23:42'),
(109, 8, 'health', 'מחלות בטחול/ גידול בטחול / *', NULL, '2015-02-07 16:53:42', '2015-02-07 22:23:42'),
(110, 8, 'health', 'מחלה/בעיות במערכת החיסון (מיאסטניה גראביס ועוד)', NULL, '2015-02-07 16:53:42', '2015-02-07 22:23:42'),
(111, 8, 'health', 'מחלות ובעיות במוח/ דלקת מוח/ דלקת קרום המוח', NULL, '2015-02-07 16:53:42', '2015-02-07 22:23:42'),
(112, 8, 'health', 'מחלת אדיסון – זה חוסר בהורמונים', NULL, '2015-02-07 16:53:42', '2015-02-07 22:23:42'),
(113, 8, 'health', 'סוכרת', NULL, '2015-02-07 16:53:42', '2015-02-07 22:23:42'),
(114, 8, 'health', 'היפוגליקמיה (מיעוט סוכר בדם)- לא מחלה בפני עצמה. סוג של תסמין.', NULL, '2015-02-07 16:53:42', '2015-02-07 22:23:42'),
(115, 8, 'health', 'אפילפסיה', NULL, '2015-02-07 16:53:42', '2015-02-07 22:23:42'),
(116, 8, 'health', 'שבץ', NULL, '2015-02-07 16:53:42', '2015-02-07 22:23:42'),
(117, 8, 'health', 'הפרעות דימום', NULL, '2015-02-07 16:53:42', '2015-02-07 22:23:42'),
(118, 8, 'health', 'מחלת דיסק צוואר הרחם', NULL, '2015-02-07 16:53:42', '2015-02-07 22:23:42'),
(119, 8, 'health', 'מחלה זיהומית (כגון דלקת הצפק ועוד)', NULL, '2015-02-07 16:53:42', '2015-02-07 22:23:42'),
(120, 8, 'health', 'וירוס הרפס', NULL, '2015-02-07 16:53:42', '2015-02-07 22:23:42'),
(121, 8, 'medical', '1', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(122, 8, 'generalhealth', 'האם חיית המחמד שלך נוטלת תרופות כעת או בעבר(פרט לתילוע)?', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(123, 8, 'generalhealth', 'האם לחיית המחמד שלך יש מצב רפואי אחר שלא צוין כאן?', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(124, 8, 'generalhealth', 'האם אתה יודע על טיפול או ניתוח עתידי שחיית המחמד שלך צריכה?', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(125, 8, 'illnessQuestions', 'האם זה ניתוח? פרט', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(126, 8, 'illnessQuestions', 'האם זה אשפוז? מה היו הסיבות לאשפוז?', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(127, 8, 'illnessQuestions', 'גידולים או גושים? פרט', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(128, 8, 'illnessQuestions', 'אלרגיות? פרט', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(129, 8, 'illnessQuestions', 'מחלה? פרט', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(130, 8, 'illnessQuestions', 'אחר? פרט', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(131, 8, 'health', 'מחלות סרטן מכל סוג שהוא /גידולים סרטניים', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(132, 8, 'health', 'מחלות לב / כשל לב/ לב מוגדל', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(133, 8, 'health', 'מחלות/בעיות במסתמי הלב (מחלות כרוניות, ניוון ועוד)', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(134, 8, 'health', 'מחלות/בעיות בשריר הלב', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(135, 8, 'health', 'מחלות/ניתוחים/בעיות בדיסק עמוד השדרה (פריצת דיסק/ניוון דיסק, מחלת דיסק חולייתית ועוד)', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(136, 8, 'health', 'מחלות/בעיות נוירולוגיות', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(137, 8, 'health', 'מחלות בכבד / כשל כבד/כבד שומני*', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(138, 8, 'health', 'מחלת כליות / כשל כליות/אי ספיקת כליות', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(139, 8, 'health', 'מחלות בטחול/ גידול בטחול / *', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(140, 8, 'health', 'מחלה/בעיות במערכת החיסון (מיאסטניה גראביס ועוד)', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(141, 8, 'health', 'מחלות ובעיות במוח/ דלקת מוח/ דלקת קרום המוח', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(142, 8, 'health', 'מחלת אדיסון – זה חוסר בהורמונים', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(143, 8, 'health', 'סוכרת', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(144, 8, 'health', 'היפוגליקמיה (מיעוט סוכר בדם)- לא מחלה בפני עצמה. סוג של תסמין.', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(145, 8, 'health', 'אפילפסיה', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(146, 8, 'health', 'שבץ', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(147, 8, 'health', 'הפרעות דימום', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(148, 8, 'health', 'מחלת דיסק צוואר הרחם', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(149, 8, 'health', 'מחלה זיהומית (כגון דלקת הצפק ועוד)', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(150, 8, 'health', 'וירוס הרפס', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(151, 8, 'medical', '1', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(152, 8, 'generalhealth', 'האם חיית המחמד שלך נוטלת תרופות כעת או בעבר(פרט לתילוע)?', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(153, 8, 'generalhealth', 'האם לחיית המחמד שלך יש מצב רפואי אחר שלא צוין כאן?', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(154, 8, 'generalhealth', 'האם אתה יודע על טיפול או ניתוח עתידי שחיית המחמד שלך צריכה?', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(155, 8, 'illnessQuestions', 'האם זה ניתוח? פרט', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(156, 8, 'illnessQuestions', 'האם זה אשפוז? מה היו הסיבות לאשפוז?', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(157, 8, 'illnessQuestions', 'גידולים או גושים? פרט', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(158, 8, 'illnessQuestions', 'אלרגיות? פרט', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(159, 8, 'illnessQuestions', 'מחלה? פרט', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(160, 8, 'illnessQuestions', 'אחר? פרט', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(161, 8, 'health', 'מחלות סרטן מכל סוג שהוא /גידולים סרטניים', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(162, 8, 'health', 'מחלות לב / כשל לב/ לב מוגדל', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(163, 8, 'health', 'מחלות/בעיות במסתמי הלב (מחלות כרוניות, ניוון ועוד)', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(164, 8, 'health', 'מחלות/בעיות בשריר הלב', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(165, 8, 'health', 'מחלות/ניתוחים/בעיות בדיסק עמוד השדרה (פריצת דיסק/ניוון דיסק, מחלת דיסק חולייתית ועוד)', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(166, 8, 'health', 'מחלות/בעיות נוירולוגיות', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(167, 8, 'health', 'מחלות בכבד / כשל כבד/כבד שומני*', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(168, 8, 'health', 'מחלת כליות / כשל כליות/אי ספיקת כליות', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(169, 8, 'health', 'מחלות בטחול/ גידול בטחול / *', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(170, 8, 'health', 'מחלה/בעיות במערכת החיסון (מיאסטניה גראביס ועוד)', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(171, 8, 'health', 'מחלות ובעיות במוח/ דלקת מוח/ דלקת קרום המוח', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(172, 8, 'health', 'מחלת אדיסון – זה חוסר בהורמונים', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(173, 8, 'health', 'סוכרת', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(174, 8, 'health', 'היפוגליקמיה (מיעוט סוכר בדם)- לא מחלה בפני עצמה. סוג של תסמין.', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(175, 8, 'health', 'אפילפסיה', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(176, 8, 'health', 'שבץ', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(177, 8, 'health', 'הפרעות דימום', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(178, 8, 'health', 'מחלת דיסק צוואר הרחם', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(179, 8, 'health', 'מחלה זיהומית (כגון דלקת הצפק ועוד)', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(180, 8, 'health', 'וירוס הרפס', NULL, '2015-02-07 16:53:43', '2015-02-07 22:23:43'),
(181, 8, 'medical', '1', NULL, '2015-02-07 16:54:31', '2015-02-07 22:24:31'),
(182, 8, 'generalhealth', 'האם חיית המחמד שלך נוטלת תרופות כעת או בעבר(פרט לתילוע)?', NULL, '2015-02-07 16:54:31', '2015-02-07 22:24:31'),
(183, 8, 'generalhealth', 'האם לחיית המחמד שלך יש מצב רפואי אחר שלא צוין כאן?', NULL, '2015-02-07 16:54:31', '2015-02-07 22:24:31'),
(184, 8, 'generalhealth', 'האם אתה יודע על טיפול או ניתוח עתידי שחיית המחמד שלך צריכה?', NULL, '2015-02-07 16:54:31', '2015-02-07 22:24:31'),
(185, 8, 'illnessQuestions', 'האם זה ניתוח? פרט', NULL, '2015-02-07 16:54:31', '2015-02-07 22:24:31'),
(186, 8, 'illnessQuestions', 'האם זה אשפוז? מה היו הסיבות לאשפוז?', NULL, '2015-02-07 16:54:31', '2015-02-07 22:24:31'),
(187, 8, 'illnessQuestions', 'גידולים או גושים? פרט', NULL, '2015-02-07 16:54:31', '2015-02-07 22:24:31'),
(188, 8, 'illnessQuestions', 'אלרגיות? פרט', NULL, '2015-02-07 16:54:31', '2015-02-07 22:24:31'),
(189, 8, 'illnessQuestions', 'מחלה? פרט', NULL, '2015-02-07 16:54:31', '2015-02-07 22:24:31'),
(190, 8, 'illnessQuestions', 'אחר? פרט', NULL, '2015-02-07 16:54:31', '2015-02-07 22:24:31'),
(191, 8, 'health', 'מחלות סרטן מכל סוג שהוא /גידולים סרטניים', NULL, '2015-02-07 16:54:31', '2015-02-07 22:24:31'),
(192, 8, 'health', 'מחלות לב / כשל לב/ לב מוגדל', NULL, '2015-02-07 16:54:31', '2015-02-07 22:24:31'),
(193, 8, 'health', 'מחלות/בעיות במסתמי הלב (מחלות כרוניות, ניוון ועוד)', NULL, '2015-02-07 16:54:31', '2015-02-07 22:24:31'),
(194, 8, 'health', 'מחלות/בעיות בשריר הלב', NULL, '2015-02-07 16:54:31', '2015-02-07 22:24:31'),
(195, 8, 'health', 'מחלות/ניתוחים/בעיות בדיסק עמוד השדרה (פריצת דיסק/ניוון דיסק, מחלת דיסק חולייתית ועוד)', NULL, '2015-02-07 16:54:31', '2015-02-07 22:24:31'),
(196, 8, 'health', 'מחלות/בעיות נוירולוגיות', NULL, '2015-02-07 16:54:31', '2015-02-07 22:24:31'),
(197, 8, 'health', 'מחלות בכבד / כשל כבד/כבד שומני*', NULL, '2015-02-07 16:54:31', '2015-02-07 22:24:31'),
(198, 8, 'health', 'מחלת כליות / כשל כליות/אי ספיקת כליות', NULL, '2015-02-07 16:54:31', '2015-02-07 22:24:31'),
(199, 8, 'health', 'מחלות בטחול/ גידול בטחול / *', NULL, '2015-02-07 16:54:31', '2015-02-07 22:24:31'),
(200, 8, 'health', 'מחלה/בעיות במערכת החיסון (מיאסטניה גראביס ועוד)', NULL, '2015-02-07 16:54:31', '2015-02-07 22:24:31'),
(201, 8, 'health', 'מחלות ובעיות במוח/ דלקת מוח/ דלקת קרום המוח', NULL, '2015-02-07 16:54:31', '2015-02-07 22:24:31'),
(202, 8, 'health', 'מחלת אדיסון – זה חוסר בהורמונים', NULL, '2015-02-07 16:54:31', '2015-02-07 22:24:31'),
(203, 8, 'health', 'סוכרת', NULL, '2015-02-07 16:54:31', '2015-02-07 22:24:31'),
(204, 8, 'health', 'היפוגליקמיה (מיעוט סוכר בדם)- לא מחלה בפני עצמה. סוג של תסמין.', NULL, '2015-02-07 16:54:31', '2015-02-07 22:24:31'),
(205, 8, 'health', 'אפילפסיה', NULL, '2015-02-07 16:54:31', '2015-02-07 22:24:31'),
(206, 8, 'health', 'שבץ', NULL, '2015-02-07 16:54:31', '2015-02-07 22:24:31'),
(207, 8, 'health', 'הפרעות דימום', NULL, '2015-02-07 16:54:31', '2015-02-07 22:24:31'),
(208, 8, 'health', 'מחלת דיסק צוואר הרחם', NULL, '2015-02-07 16:54:31', '2015-02-07 22:24:31'),
(209, 8, 'health', 'מחלה זיהומית (כגון דלקת הצפק ועוד)', NULL, '2015-02-07 16:54:31', '2015-02-07 22:24:31'),
(210, 8, 'health', 'וירוס הרפס', NULL, '2015-02-07 16:54:31', '2015-02-07 22:24:31'),
(211, 8, 'medical', '1', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(212, 8, 'generalhealth', 'האם חיית המחמד שלך נוטלת תרופות כעת או בעבר(פרט לתילוע)?', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(213, 8, 'generalhealth', 'האם לחיית המחמד שלך יש מצב רפואי אחר שלא צוין כאן?', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(214, 8, 'generalhealth', 'האם אתה יודע על טיפול או ניתוח עתידי שחיית המחמד שלך צריכה?', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(215, 8, 'illnessQuestions', 'האם זה ניתוח? פרט', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(216, 8, 'illnessQuestions', 'האם זה אשפוז? מה היו הסיבות לאשפוז?', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(217, 8, 'illnessQuestions', 'גידולים או גושים? פרט', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(218, 8, 'illnessQuestions', 'אלרגיות? פרט', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(219, 8, 'illnessQuestions', 'מחלה? פרט', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(220, 8, 'illnessQuestions', 'אחר? פרט', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(221, 8, 'health', 'מחלות סרטן מכל סוג שהוא /גידולים סרטניים', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(222, 8, 'health', 'מחלות לב / כשל לב/ לב מוגדל', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(223, 8, 'health', 'מחלות/בעיות במסתמי הלב (מחלות כרוניות, ניוון ועוד)', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(224, 8, 'health', 'מחלות/בעיות בשריר הלב', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(225, 8, 'health', 'מחלות/ניתוחים/בעיות בדיסק עמוד השדרה (פריצת דיסק/ניוון דיסק, מחלת דיסק חולייתית ועוד)', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(226, 8, 'health', 'מחלות/בעיות נוירולוגיות', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(227, 8, 'health', 'מחלות בכבד / כשל כבד/כבד שומני*', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(228, 8, 'health', 'מחלת כליות / כשל כליות/אי ספיקת כליות', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(229, 8, 'health', 'מחלות בטחול/ גידול בטחול / *', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(230, 8, 'health', 'מחלה/בעיות במערכת החיסון (מיאסטניה גראביס ועוד)', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(231, 8, 'health', 'מחלות ובעיות במוח/ דלקת מוח/ דלקת קרום המוח', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(232, 8, 'health', 'מחלת אדיסון – זה חוסר בהורמונים', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(233, 8, 'health', 'סוכרת', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(234, 8, 'health', 'היפוגליקמיה (מיעוט סוכר בדם)- לא מחלה בפני עצמה. סוג של תסמין.', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(235, 8, 'health', 'אפילפסיה', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(236, 8, 'health', 'שבץ', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(237, 8, 'health', 'הפרעות דימום', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(238, 8, 'health', 'מחלת דיסק צוואר הרחם', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(239, 8, 'health', 'מחלה זיהומית (כגון דלקת הצפק ועוד)', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(240, 8, 'health', 'וירוס הרפס', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(241, 8, 'medical', '1', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(242, 8, 'generalhealth', 'האם חיית המחמד שלך נוטלת תרופות כעת או בעבר(פרט לתילוע)?', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(243, 8, 'generalhealth', 'האם לחיית המחמד שלך יש מצב רפואי אחר שלא צוין כאן?', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(244, 8, 'generalhealth', 'האם אתה יודע על טיפול או ניתוח עתידי שחיית המחמד שלך צריכה?', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(245, 8, 'illnessQuestions', 'האם זה ניתוח? פרט', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(246, 8, 'illnessQuestions', 'האם זה אשפוז? מה היו הסיבות לאשפוז?', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(247, 8, 'illnessQuestions', 'גידולים או גושים? פרט', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(248, 8, 'illnessQuestions', 'אלרגיות? פרט', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(249, 8, 'illnessQuestions', 'מחלה? פרט', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(250, 8, 'illnessQuestions', 'אחר? פרט', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(251, 8, 'health', 'מחלות סרטן מכל סוג שהוא /גידולים סרטניים', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(252, 8, 'health', 'מחלות לב / כשל לב/ לב מוגדל', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(253, 8, 'health', 'מחלות/בעיות במסתמי הלב (מחלות כרוניות, ניוון ועוד)', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(254, 8, 'health', 'מחלות/בעיות בשריר הלב', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(255, 8, 'health', 'מחלות/ניתוחים/בעיות בדיסק עמוד השדרה (פריצת דיסק/ניוון דיסק, מחלת דיסק חולייתית ועוד)', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(256, 8, 'health', 'מחלות/בעיות נוירולוגיות', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(257, 8, 'health', 'מחלות בכבד / כשל כבד/כבד שומני*', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(258, 8, 'health', 'מחלת כליות / כשל כליות/אי ספיקת כליות', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(259, 8, 'health', 'מחלות בטחול/ גידול בטחול / *', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(260, 8, 'health', 'מחלה/בעיות במערכת החיסון (מיאסטניה גראביס ועוד)', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(261, 8, 'health', 'מחלות ובעיות במוח/ דלקת מוח/ דלקת קרום המוח', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(262, 8, 'health', 'מחלת אדיסון – זה חוסר בהורמונים', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(263, 8, 'health', 'סוכרת', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(264, 8, 'health', 'היפוגליקמיה (מיעוט סוכר בדם)- לא מחלה בפני עצמה. סוג של תסמין.', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(265, 8, 'health', 'אפילפסיה', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(266, 8, 'health', 'שבץ', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(267, 8, 'health', 'הפרעות דימום', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(268, 8, 'health', 'מחלת דיסק צוואר הרחם', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(269, 8, 'health', 'מחלה זיהומית (כגון דלקת הצפק ועוד)', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(270, 8, 'health', 'וירוס הרפס', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(271, 8, 'medical', '1', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(272, 8, 'generalhealth', 'האם חיית המחמד שלך נוטלת תרופות כעת או בעבר(פרט לתילוע)?', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(273, 8, 'generalhealth', 'האם לחיית המחמד שלך יש מצב רפואי אחר שלא צוין כאן?', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(274, 8, 'generalhealth', 'האם אתה יודע על טיפול או ניתוח עתידי שחיית המחמד שלך צריכה?', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(275, 8, 'illnessQuestions', 'האם זה ניתוח? פרט', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(276, 8, 'illnessQuestions', 'האם זה אשפוז? מה היו הסיבות לאשפוז?', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(277, 8, 'illnessQuestions', 'גידולים או גושים? פרט', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(278, 8, 'illnessQuestions', 'אלרגיות? פרט', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(279, 8, 'illnessQuestions', 'מחלה? פרט', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(280, 8, 'illnessQuestions', 'אחר? פרט', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(281, 8, 'health', 'מחלות סרטן מכל סוג שהוא /גידולים סרטניים', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(282, 8, 'health', 'מחלות לב / כשל לב/ לב מוגדל', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(283, 8, 'health', 'מחלות/בעיות במסתמי הלב (מחלות כרוניות, ניוון ועוד)', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(284, 8, 'health', 'מחלות/בעיות בשריר הלב', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(285, 8, 'health', 'מחלות/ניתוחים/בעיות בדיסק עמוד השדרה (פריצת דיסק/ניוון דיסק, מחלת דיסק חולייתית ועוד)', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(286, 8, 'health', 'מחלות/בעיות נוירולוגיות', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(287, 8, 'health', 'מחלות בכבד / כשל כבד/כבד שומני*', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(288, 8, 'health', 'מחלת כליות / כשל כליות/אי ספיקת כליות', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(289, 8, 'health', 'מחלות בטחול/ גידול בטחול / *', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(290, 8, 'health', 'מחלה/בעיות במערכת החיסון (מיאסטניה גראביס ועוד)', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(291, 8, 'health', 'מחלות ובעיות במוח/ דלקת מוח/ דלקת קרום המוח', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(292, 8, 'health', 'מחלת אדיסון – זה חוסר בהורמונים', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(293, 8, 'health', 'סוכרת', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(294, 8, 'health', 'היפוגליקמיה (מיעוט סוכר בדם)- לא מחלה בפני עצמה. סוג של תסמין.', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(295, 8, 'health', 'אפילפסיה', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(296, 8, 'health', 'שבץ', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(297, 8, 'health', 'הפרעות דימום', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(298, 8, 'health', 'מחלת דיסק צוואר הרחם', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(299, 8, 'health', 'מחלה זיהומית (כגון דלקת הצפק ועוד)', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(300, 8, 'health', 'וירוס הרפס', NULL, '2015-02-07 16:54:33', '2015-02-07 22:24:33'),
(301, 8, 'medical', '1', NULL, '2015-02-07 16:55:21', '2015-02-07 22:25:21'),
(302, 8, 'generalhealth', 'האם חיית המחמד שלך נוטלת תרופות כעת או בעבר(פרט לתילוע)?', NULL, '2015-02-07 16:55:21', '2015-02-07 22:25:21'),
(303, 8, 'generalhealth', 'האם לחיית המחמד שלך יש מצב רפואי אחר שלא צוין כאן?', NULL, '2015-02-07 16:55:21', '2015-02-07 22:25:21'),
(304, 8, 'generalhealth', 'האם אתה יודע על טיפול או ניתוח עתידי שחיית המחמד שלך צריכה?', NULL, '2015-02-07 16:55:21', '2015-02-07 22:25:21'),
(305, 8, 'illnessQuestions', 'האם זה ניתוח? פרט', NULL, '2015-02-07 16:55:21', '2015-02-07 22:25:21'),
(306, 8, 'illnessQuestions', 'האם זה אשפוז? מה היו הסיבות לאשפוז?', NULL, '2015-02-07 16:55:21', '2015-02-07 22:25:21'),
(307, 8, 'illnessQuestions', 'גידולים או גושים? פרט', NULL, '2015-02-07 16:55:21', '2015-02-07 22:25:21'),
(308, 8, 'illnessQuestions', 'אלרגיות? פרט', NULL, '2015-02-07 16:55:21', '2015-02-07 22:25:21'),
(309, 8, 'illnessQuestions', 'מחלה? פרט', NULL, '2015-02-07 16:55:21', '2015-02-07 22:25:21'),
(310, 8, 'illnessQuestions', 'אחר? פרט', NULL, '2015-02-07 16:55:21', '2015-02-07 22:25:21'),
(311, 8, 'health', 'מחלות סרטן מכל סוג שהוא /גידולים סרטניים', NULL, '2015-02-07 16:55:21', '2015-02-07 22:25:21'),
(312, 8, 'health', 'מחלות לב / כשל לב/ לב מוגדל', NULL, '2015-02-07 16:55:21', '2015-02-07 22:25:21'),
(313, 8, 'health', 'מחלות/בעיות במסתמי הלב (מחלות כרוניות, ניוון ועוד)', NULL, '2015-02-07 16:55:21', '2015-02-07 22:25:21'),
(314, 8, 'health', 'מחלות/בעיות בשריר הלב', NULL, '2015-02-07 16:55:21', '2015-02-07 22:25:21'),
(315, 8, 'health', 'מחלות/ניתוחים/בעיות בדיסק עמוד השדרה (פריצת דיסק/ניוון דיסק, מחלת דיסק חולייתית ועוד)', NULL, '2015-02-07 16:55:21', '2015-02-07 22:25:21'),
(316, 8, 'health', 'מחלות/בעיות נוירולוגיות', NULL, '2015-02-07 16:55:21', '2015-02-07 22:25:21'),
(317, 8, 'health', 'מחלות בכבד / כשל כבד/כבד שומני*', NULL, '2015-02-07 16:55:21', '2015-02-07 22:25:21'),
(318, 8, 'health', 'מחלת כליות / כשל כליות/אי ספיקת כליות', NULL, '2015-02-07 16:55:21', '2015-02-07 22:25:21'),
(319, 8, 'health', 'מחלות בטחול/ גידול בטחול / *', NULL, '2015-02-07 16:55:21', '2015-02-07 22:25:21'),
(320, 8, 'health', 'מחלה/בעיות במערכת החיסון (מיאסטניה גראביס ועוד)', NULL, '2015-02-07 16:55:21', '2015-02-07 22:25:21'),
(321, 8, 'health', 'מחלות ובעיות במוח/ דלקת מוח/ דלקת קרום המוח', NULL, '2015-02-07 16:55:21', '2015-02-07 22:25:21'),
(322, 8, 'health', 'מחלת אדיסון – זה חוסר בהורמונים', NULL, '2015-02-07 16:55:21', '2015-02-07 22:25:21'),
(323, 8, 'health', 'סוכרת', NULL, '2015-02-07 16:55:21', '2015-02-07 22:25:21'),
(324, 8, 'health', 'היפוגליקמיה (מיעוט סוכר בדם)- לא מחלה בפני עצמה. סוג של תסמין.', NULL, '2015-02-07 16:55:21', '2015-02-07 22:25:21'),
(325, 8, 'health', 'אפילפסיה', NULL, '2015-02-07 16:55:21', '2015-02-07 22:25:21'),
(326, 8, 'health', 'שבץ', NULL, '2015-02-07 16:55:21', '2015-02-07 22:25:21'),
(327, 8, 'health', 'הפרעות דימום', NULL, '2015-02-07 16:55:21', '2015-02-07 22:25:21'),
(328, 8, 'health', 'מחלת דיסק צוואר הרחם', NULL, '2015-02-07 16:55:21', '2015-02-07 22:25:21'),
(329, 8, 'health', 'מחלה זיהומית (כגון דלקת הצפק ועוד)', NULL, '2015-02-07 16:55:21', '2015-02-07 22:25:21'),
(330, 8, 'health', 'וירוס הרפס', NULL, '2015-02-07 16:55:21', '2015-02-07 22:25:21'),
(331, 8, 'medical', '1', NULL, '2015-02-07 16:56:26', '2015-02-07 22:26:26'),
(332, 8, 'generalhealth', 'האם חיית המחמד שלך נוטלת תרופות כעת או בעבר(פרט לתילוע)?', NULL, '2015-02-07 16:56:26', '2015-02-07 22:26:26'),
(333, 8, 'generalhealth', 'האם לחיית המחמד שלך יש מצב רפואי אחר שלא צוין כאן?', NULL, '2015-02-07 16:56:26', '2015-02-07 22:26:26'),
(334, 8, 'generalhealth', 'האם אתה יודע על טיפול או ניתוח עתידי שחיית המחמד שלך צריכה?', NULL, '2015-02-07 16:56:26', '2015-02-07 22:26:26'),
(335, 8, 'illnessQuestions', 'האם זה ניתוח? פרט', NULL, '2015-02-07 16:56:26', '2015-02-07 22:26:26'),
(336, 8, 'illnessQuestions', 'האם זה אשפוז? מה היו הסיבות לאשפוז?', NULL, '2015-02-07 16:56:26', '2015-02-07 22:26:26'),
(337, 8, 'illnessQuestions', 'גידולים או גושים? פרט', NULL, '2015-02-07 16:56:26', '2015-02-07 22:26:26'),
(338, 8, 'illnessQuestions', 'אלרגיות? פרט', NULL, '2015-02-07 16:56:26', '2015-02-07 22:26:26'),
(339, 8, 'illnessQuestions', 'מחלה? פרט', NULL, '2015-02-07 16:56:26', '2015-02-07 22:26:26'),
(340, 8, 'illnessQuestions', 'אחר? פרט', NULL, '2015-02-07 16:56:26', '2015-02-07 22:26:26'),
(341, 8, 'health', 'מחלות סרטן מכל סוג שהוא /גידולים סרטניים', NULL, '2015-02-07 16:56:26', '2015-02-07 22:26:26'),
(342, 8, 'health', 'מחלות לב / כשל לב/ לב מוגדל', NULL, '2015-02-07 16:56:26', '2015-02-07 22:26:26'),
(343, 8, 'health', 'מחלות/בעיות במסתמי הלב (מחלות כרוניות, ניוון ועוד)', NULL, '2015-02-07 16:56:26', '2015-02-07 22:26:26'),
(344, 8, 'health', 'מחלות/בעיות בשריר הלב', NULL, '2015-02-07 16:56:26', '2015-02-07 22:26:26'),
(345, 8, 'health', 'מחלות/ניתוחים/בעיות בדיסק עמוד השדרה (פריצת דיסק/ניוון דיסק, מחלת דיסק חולייתית ועוד)', NULL, '2015-02-07 16:56:26', '2015-02-07 22:26:26'),
(346, 8, 'health', 'מחלות/בעיות נוירולוגיות', NULL, '2015-02-07 16:56:26', '2015-02-07 22:26:26'),
(347, 8, 'health', 'מחלות בכבד / כשל כבד/כבד שומני*', NULL, '2015-02-07 16:56:26', '2015-02-07 22:26:26'),
(348, 8, 'health', 'מחלת כליות / כשל כליות/אי ספיקת כליות', NULL, '2015-02-07 16:56:26', '2015-02-07 22:26:26'),
(349, 8, 'health', 'מחלות בטחול/ גידול בטחול / *', NULL, '2015-02-07 16:56:26', '2015-02-07 22:26:26'),
(350, 8, 'health', 'מחלה/בעיות במערכת החיסון (מיאסטניה גראביס ועוד)', NULL, '2015-02-07 16:56:26', '2015-02-07 22:26:26'),
(351, 8, 'health', 'מחלות ובעיות במוח/ דלקת מוח/ דלקת קרום המוח', NULL, '2015-02-07 16:56:26', '2015-02-07 22:26:26'),
(352, 8, 'health', 'מחלת אדיסון – זה חוסר בהורמונים', NULL, '2015-02-07 16:56:26', '2015-02-07 22:26:26'),
(353, 8, 'health', 'סוכרת', NULL, '2015-02-07 16:56:26', '2015-02-07 22:26:26'),
(354, 8, 'health', 'היפוגליקמיה (מיעוט סוכר בדם)- לא מחלה בפני עצמה. סוג של תסמין.', NULL, '2015-02-07 16:56:26', '2015-02-07 22:26:26'),
(355, 8, 'health', 'אפילפסיה', NULL, '2015-02-07 16:56:26', '2015-02-07 22:26:26'),
(356, 8, 'health', 'שבץ', NULL, '2015-02-07 16:56:26', '2015-02-07 22:26:26'),
(357, 8, 'health', 'הפרעות דימום', NULL, '2015-02-07 16:56:26', '2015-02-07 22:26:26'),
(358, 8, 'health', 'מחלת דיסק צוואר הרחם', NULL, '2015-02-07 16:56:26', '2015-02-07 22:26:26'),
(359, 8, 'health', 'מחלה זיהומית (כגון דלקת הצפק ועוד)', NULL, '2015-02-07 16:56:26', '2015-02-07 22:26:26'),
(360, 8, 'health', 'וירוס הרפס', NULL, '2015-02-07 16:56:26', '2015-02-07 22:26:26'),
(361, 8, 'medical', '1', NULL, '2015-02-07 16:57:17', '2015-02-07 22:27:17'),
(362, 8, 'generalhealth', 'האם חיית המחמד שלך נוטלת תרופות כעת או בעבר(פרט לתילוע)?', NULL, '2015-02-07 16:57:17', '2015-02-07 22:27:17'),
(363, 8, 'generalhealth', 'האם לחיית המחמד שלך יש מצב רפואי אחר שלא צוין כאן?', NULL, '2015-02-07 16:57:17', '2015-02-07 22:27:17'),
(364, 8, 'generalhealth', 'האם אתה יודע על טיפול או ניתוח עתידי שחיית המחמד שלך צריכה?', NULL, '2015-02-07 16:57:17', '2015-02-07 22:27:17'),
(365, 8, 'illnessQuestions', 'האם זה ניתוח? פרט', NULL, '2015-02-07 16:57:17', '2015-02-07 22:27:17'),
(366, 8, 'illnessQuestions', 'האם זה אשפוז? מה היו הסיבות לאשפוז?', NULL, '2015-02-07 16:57:17', '2015-02-07 22:27:17'),
(367, 8, 'illnessQuestions', 'גידולים או גושים? פרט', NULL, '2015-02-07 16:57:17', '2015-02-07 22:27:17'),
(368, 8, 'illnessQuestions', 'אלרגיות? פרט', NULL, '2015-02-07 16:57:17', '2015-02-07 22:27:17'),
(369, 8, 'illnessQuestions', 'מחלה? פרט', NULL, '2015-02-07 16:57:17', '2015-02-07 22:27:17'),
(370, 8, 'illnessQuestions', 'אחר? פרט', NULL, '2015-02-07 16:57:17', '2015-02-07 22:27:17'),
(371, 8, 'health', 'מחלות סרטן מכל סוג שהוא /גידולים סרטניים', NULL, '2015-02-07 16:57:17', '2015-02-07 22:27:17'),
(372, 8, 'health', 'מחלות לב / כשל לב/ לב מוגדל', NULL, '2015-02-07 16:57:17', '2015-02-07 22:27:17'),
(373, 8, 'health', 'מחלות/בעיות במסתמי הלב (מחלות כרוניות, ניוון ועוד)', NULL, '2015-02-07 16:57:17', '2015-02-07 22:27:17'),
(374, 8, 'health', 'מחלות/בעיות בשריר הלב', NULL, '2015-02-07 16:57:17', '2015-02-07 22:27:17'),
(375, 8, 'health', 'מחלות/ניתוחים/בעיות בדיסק עמוד השדרה (פריצת דיסק/ניוון דיסק, מחלת דיסק חולייתית ועוד)', NULL, '2015-02-07 16:57:17', '2015-02-07 22:27:17'),
(376, 8, 'health', 'מחלות/בעיות נוירולוגיות', NULL, '2015-02-07 16:57:17', '2015-02-07 22:27:17'),
(377, 8, 'health', 'מחלות בכבד / כשל כבד/כבד שומני*', NULL, '2015-02-07 16:57:17', '2015-02-07 22:27:17'),
(378, 8, 'health', 'מחלת כליות / כשל כליות/אי ספיקת כליות', NULL, '2015-02-07 16:57:17', '2015-02-07 22:27:17'),
(379, 8, 'health', 'מחלות בטחול/ גידול בטחול / *', NULL, '2015-02-07 16:57:17', '2015-02-07 22:27:17'),
(380, 8, 'health', 'מחלה/בעיות במערכת החיסון (מיאסטניה גראביס ועוד)', NULL, '2015-02-07 16:57:17', '2015-02-07 22:27:17'),
(381, 8, 'health', 'מחלות ובעיות במוח/ דלקת מוח/ דלקת קרום המוח', NULL, '2015-02-07 16:57:17', '2015-02-07 22:27:17'),
(382, 8, 'health', 'מחלת אדיסון – זה חוסר בהורמונים', NULL, '2015-02-07 16:57:17', '2015-02-07 22:27:17'),
(383, 8, 'health', 'סוכרת', NULL, '2015-02-07 16:57:17', '2015-02-07 22:27:17');
INSERT INTO `customer_pets_answer` (`id`, `petid`, `title`, `label`, `value`, `created_at`, `updated_at`) VALUES
(384, 8, 'health', 'היפוגליקמיה (מיעוט סוכר בדם)- לא מחלה בפני עצמה. סוג של תסמין.', NULL, '2015-02-07 16:57:17', '2015-02-07 22:27:17'),
(385, 8, 'health', 'אפילפסיה', NULL, '2015-02-07 16:57:17', '2015-02-07 22:27:17'),
(386, 8, 'health', 'שבץ', NULL, '2015-02-07 16:57:17', '2015-02-07 22:27:17'),
(387, 8, 'health', 'הפרעות דימום', NULL, '2015-02-07 16:57:17', '2015-02-07 22:27:17'),
(388, 8, 'health', 'מחלת דיסק צוואר הרחם', NULL, '2015-02-07 16:57:17', '2015-02-07 22:27:17'),
(389, 8, 'health', 'מחלה זיהומית (כגון דלקת הצפק ועוד)', NULL, '2015-02-07 16:57:17', '2015-02-07 22:27:17'),
(390, 8, 'health', 'וירוס הרפס', NULL, '2015-02-07 16:57:17', '2015-02-07 22:27:17'),
(391, 8, 'medical', '1', NULL, '2015-02-07 16:57:33', '2015-02-07 22:27:33'),
(392, 8, 'generalhealth', 'האם חיית המחמד שלך נוטלת תרופות כעת או בעבר(פרט לתילוע)?', NULL, '2015-02-07 16:57:33', '2015-02-07 22:27:33'),
(393, 8, 'generalhealth', 'האם לחיית המחמד שלך יש מצב רפואי אחר שלא צוין כאן?', NULL, '2015-02-07 16:57:33', '2015-02-07 22:27:33'),
(394, 8, 'generalhealth', 'האם אתה יודע על טיפול או ניתוח עתידי שחיית המחמד שלך צריכה?', NULL, '2015-02-07 16:57:33', '2015-02-07 22:27:33'),
(395, 8, 'illnessQuestions', 'האם זה ניתוח? פרט', NULL, '2015-02-07 16:57:33', '2015-02-07 22:27:33'),
(396, 8, 'illnessQuestions', 'האם זה אשפוז? מה היו הסיבות לאשפוז?', NULL, '2015-02-07 16:57:33', '2015-02-07 22:27:33'),
(397, 8, 'illnessQuestions', 'גידולים או גושים? פרט', NULL, '2015-02-07 16:57:33', '2015-02-07 22:27:33'),
(398, 8, 'illnessQuestions', 'אלרגיות? פרט', NULL, '2015-02-07 16:57:33', '2015-02-07 22:27:33'),
(399, 8, 'illnessQuestions', 'מחלה? פרט', NULL, '2015-02-07 16:57:33', '2015-02-07 22:27:33'),
(400, 8, 'illnessQuestions', 'אחר? פרט', NULL, '2015-02-07 16:57:33', '2015-02-07 22:27:33'),
(401, 8, 'health', 'מחלות סרטן מכל סוג שהוא /גידולים סרטניים', NULL, '2015-02-07 16:57:33', '2015-02-07 22:27:33'),
(402, 8, 'health', 'מחלות לב / כשל לב/ לב מוגדל', NULL, '2015-02-07 16:57:33', '2015-02-07 22:27:33'),
(403, 8, 'health', 'מחלות/בעיות במסתמי הלב (מחלות כרוניות, ניוון ועוד)', NULL, '2015-02-07 16:57:33', '2015-02-07 22:27:33'),
(404, 8, 'health', 'מחלות/בעיות בשריר הלב', NULL, '2015-02-07 16:57:33', '2015-02-07 22:27:33'),
(405, 8, 'health', 'מחלות/ניתוחים/בעיות בדיסק עמוד השדרה (פריצת דיסק/ניוון דיסק, מחלת דיסק חולייתית ועוד)', NULL, '2015-02-07 16:57:33', '2015-02-07 22:27:33'),
(406, 8, 'health', 'מחלות/בעיות נוירולוגיות', NULL, '2015-02-07 16:57:33', '2015-02-07 22:27:33'),
(407, 8, 'health', 'מחלות בכבד / כשל כבד/כבד שומני*', NULL, '2015-02-07 16:57:33', '2015-02-07 22:27:33'),
(408, 8, 'health', 'מחלת כליות / כשל כליות/אי ספיקת כליות', NULL, '2015-02-07 16:57:33', '2015-02-07 22:27:33'),
(409, 8, 'health', 'מחלות בטחול/ גידול בטחול / *', NULL, '2015-02-07 16:57:33', '2015-02-07 22:27:33'),
(410, 8, 'health', 'מחלה/בעיות במערכת החיסון (מיאסטניה גראביס ועוד)', NULL, '2015-02-07 16:57:33', '2015-02-07 22:27:33'),
(411, 8, 'health', 'מחלות ובעיות במוח/ דלקת מוח/ דלקת קרום המוח', NULL, '2015-02-07 16:57:33', '2015-02-07 22:27:33'),
(412, 8, 'health', 'מחלת אדיסון – זה חוסר בהורמונים', NULL, '2015-02-07 16:57:33', '2015-02-07 22:27:33'),
(413, 8, 'health', 'סוכרת', NULL, '2015-02-07 16:57:33', '2015-02-07 22:27:33'),
(414, 8, 'health', 'היפוגליקמיה (מיעוט סוכר בדם)- לא מחלה בפני עצמה. סוג של תסמין.', NULL, '2015-02-07 16:57:33', '2015-02-07 22:27:33'),
(415, 8, 'health', 'אפילפסיה', NULL, '2015-02-07 16:57:33', '2015-02-07 22:27:33'),
(416, 8, 'health', 'שבץ', NULL, '2015-02-07 16:57:33', '2015-02-07 22:27:33'),
(417, 8, 'health', 'הפרעות דימום', NULL, '2015-02-07 16:57:33', '2015-02-07 22:27:33'),
(418, 8, 'health', 'מחלת דיסק צוואר הרחם', NULL, '2015-02-07 16:57:33', '2015-02-07 22:27:33'),
(419, 8, 'health', 'מחלה זיהומית (כגון דלקת הצפק ועוד)', NULL, '2015-02-07 16:57:33', '2015-02-07 22:27:33'),
(420, 8, 'health', 'וירוס הרפס', NULL, '2015-02-07 16:57:33', '2015-02-07 22:27:33'),
(421, 8, 'medical', '1', NULL, '2015-02-07 16:58:40', '2015-02-07 22:28:40'),
(422, 8, 'generalhealth', 'האם חיית המחמד שלך נוטלת תרופות כעת או בעבר(פרט לתילוע)?', NULL, '2015-02-07 16:58:40', '2015-02-07 22:28:40'),
(423, 8, 'generalhealth', 'האם לחיית המחמד שלך יש מצב רפואי אחר שלא צוין כאן?', NULL, '2015-02-07 16:58:40', '2015-02-07 22:28:40'),
(424, 8, 'generalhealth', 'האם אתה יודע על טיפול או ניתוח עתידי שחיית המחמד שלך צריכה?', NULL, '2015-02-07 16:58:40', '2015-02-07 22:28:40'),
(425, 8, 'illnessQuestions', 'האם זה ניתוח? פרט', NULL, '2015-02-07 16:58:40', '2015-02-07 22:28:40'),
(426, 8, 'illnessQuestions', 'האם זה אשפוז? מה היו הסיבות לאשפוז?', NULL, '2015-02-07 16:58:40', '2015-02-07 22:28:40'),
(427, 8, 'illnessQuestions', 'גידולים או גושים? פרט', NULL, '2015-02-07 16:58:40', '2015-02-07 22:28:40'),
(428, 8, 'illnessQuestions', 'אלרגיות? פרט', NULL, '2015-02-07 16:58:40', '2015-02-07 22:28:40'),
(429, 8, 'illnessQuestions', 'מחלה? פרט', NULL, '2015-02-07 16:58:40', '2015-02-07 22:28:40'),
(430, 8, 'illnessQuestions', 'אחר? פרט', NULL, '2015-02-07 16:58:40', '2015-02-07 22:28:40'),
(431, 8, 'health', 'מחלות סרטן מכל סוג שהוא /גידולים סרטניים', NULL, '2015-02-07 16:58:40', '2015-02-07 22:28:40'),
(432, 8, 'health', 'מחלות לב / כשל לב/ לב מוגדל', NULL, '2015-02-07 16:58:40', '2015-02-07 22:28:40'),
(433, 8, 'health', 'מחלות/בעיות במסתמי הלב (מחלות כרוניות, ניוון ועוד)', NULL, '2015-02-07 16:58:40', '2015-02-07 22:28:40'),
(434, 8, 'health', 'מחלות/בעיות בשריר הלב', NULL, '2015-02-07 16:58:40', '2015-02-07 22:28:40'),
(435, 8, 'health', 'מחלות/ניתוחים/בעיות בדיסק עמוד השדרה (פריצת דיסק/ניוון דיסק, מחלת דיסק חולייתית ועוד)', NULL, '2015-02-07 16:58:40', '2015-02-07 22:28:40'),
(436, 8, 'health', 'מחלות/בעיות נוירולוגיות', NULL, '2015-02-07 16:58:40', '2015-02-07 22:28:40'),
(437, 8, 'health', 'מחלות בכבד / כשל כבד/כבד שומני*', NULL, '2015-02-07 16:58:40', '2015-02-07 22:28:40'),
(438, 8, 'health', 'מחלת כליות / כשל כליות/אי ספיקת כליות', NULL, '2015-02-07 16:58:40', '2015-02-07 22:28:40'),
(439, 8, 'health', 'מחלות בטחול/ גידול בטחול / *', NULL, '2015-02-07 16:58:40', '2015-02-07 22:28:40'),
(440, 8, 'health', 'מחלה/בעיות במערכת החיסון (מיאסטניה גראביס ועוד)', NULL, '2015-02-07 16:58:40', '2015-02-07 22:28:40'),
(441, 8, 'health', 'מחלות ובעיות במוח/ דלקת מוח/ דלקת קרום המוח', NULL, '2015-02-07 16:58:40', '2015-02-07 22:28:40'),
(442, 8, 'health', 'מחלת אדיסון – זה חוסר בהורמונים', NULL, '2015-02-07 16:58:40', '2015-02-07 22:28:40'),
(443, 8, 'health', 'סוכרת', NULL, '2015-02-07 16:58:40', '2015-02-07 22:28:40'),
(444, 8, 'health', 'היפוגליקמיה (מיעוט סוכר בדם)- לא מחלה בפני עצמה. סוג של תסמין.', NULL, '2015-02-07 16:58:40', '2015-02-07 22:28:40'),
(445, 8, 'health', 'אפילפסיה', NULL, '2015-02-07 16:58:40', '2015-02-07 22:28:40'),
(446, 8, 'health', 'שבץ', NULL, '2015-02-07 16:58:40', '2015-02-07 22:28:40'),
(447, 8, 'health', 'הפרעות דימום', NULL, '2015-02-07 16:58:40', '2015-02-07 22:28:40'),
(448, 8, 'health', 'מחלת דיסק צוואר הרחם', NULL, '2015-02-07 16:58:40', '2015-02-07 22:28:40'),
(449, 8, 'health', 'מחלה זיהומית (כגון דלקת הצפק ועוד)', NULL, '2015-02-07 16:58:40', '2015-02-07 22:28:40'),
(450, 8, 'health', 'וירוס הרפס', NULL, '2015-02-07 16:58:40', '2015-02-07 22:28:40'),
(451, 8, 'medical', '1', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(452, 8, 'generalhealth', 'האם חיית המחמד שלך נוטלת תרופות כעת או בעבר(פרט לתילוע)?', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(453, 8, 'generalhealth', 'האם לחיית המחמד שלך יש מצב רפואי אחר שלא צוין כאן?', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(454, 8, 'generalhealth', 'האם אתה יודע על טיפול או ניתוח עתידי שחיית המחמד שלך צריכה?', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(455, 8, 'illnessQuestions', 'האם זה ניתוח? פרט', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(456, 8, 'illnessQuestions', 'האם זה אשפוז? מה היו הסיבות לאשפוז?', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(457, 8, 'illnessQuestions', 'גידולים או גושים? פרט', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(458, 8, 'illnessQuestions', 'אלרגיות? פרט', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(459, 8, 'illnessQuestions', 'מחלה? פרט', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(460, 8, 'illnessQuestions', 'אחר? פרט', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(461, 8, 'health', 'מחלות סרטן מכל סוג שהוא /גידולים סרטניים', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(462, 8, 'health', 'מחלות לב / כשל לב/ לב מוגדל', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(463, 8, 'health', 'מחלות/בעיות במסתמי הלב (מחלות כרוניות, ניוון ועוד)', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(464, 8, 'health', 'מחלות/בעיות בשריר הלב', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(465, 8, 'health', 'מחלות/ניתוחים/בעיות בדיסק עמוד השדרה (פריצת דיסק/ניוון דיסק, מחלת דיסק חולייתית ועוד)', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(466, 8, 'health', 'מחלות/בעיות נוירולוגיות', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(467, 8, 'health', 'מחלות בכבד / כשל כבד/כבד שומני*', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(468, 8, 'health', 'מחלת כליות / כשל כליות/אי ספיקת כליות', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(469, 8, 'health', 'מחלות בטחול/ גידול בטחול / *', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(470, 8, 'health', 'מחלה/בעיות במערכת החיסון (מיאסטניה גראביס ועוד)', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(471, 8, 'health', 'מחלות ובעיות במוח/ דלקת מוח/ דלקת קרום המוח', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(472, 8, 'health', 'מחלת אדיסון – זה חוסר בהורמונים', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(473, 8, 'health', 'סוכרת', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(474, 8, 'health', 'היפוגליקמיה (מיעוט סוכר בדם)- לא מחלה בפני עצמה. סוג של תסמין.', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(475, 8, 'health', 'אפילפסיה', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(476, 8, 'health', 'שבץ', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(477, 8, 'health', 'הפרעות דימום', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(478, 8, 'health', 'מחלת דיסק צוואר הרחם', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(479, 8, 'health', 'מחלה זיהומית (כגון דלקת הצפק ועוד)', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(480, 8, 'health', 'וירוס הרפס', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(481, 8, 'medical', '1', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(482, 8, 'generalhealth', 'האם חיית המחמד שלך נוטלת תרופות כעת או בעבר(פרט לתילוע)?', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(483, 8, 'generalhealth', 'האם לחיית המחמד שלך יש מצב רפואי אחר שלא צוין כאן?', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(484, 8, 'generalhealth', 'האם אתה יודע על טיפול או ניתוח עתידי שחיית המחמד שלך צריכה?', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(485, 8, 'illnessQuestions', 'האם זה ניתוח? פרט', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(486, 8, 'illnessQuestions', 'האם זה אשפוז? מה היו הסיבות לאשפוז?', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(487, 8, 'illnessQuestions', 'גידולים או גושים? פרט', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(488, 8, 'illnessQuestions', 'אלרגיות? פרט', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(489, 8, 'illnessQuestions', 'מחלה? פרט', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(490, 8, 'illnessQuestions', 'אחר? פרט', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(491, 8, 'health', 'מחלות סרטן מכל סוג שהוא /גידולים סרטניים', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(492, 8, 'health', 'מחלות לב / כשל לב/ לב מוגדל', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(493, 8, 'health', 'מחלות/בעיות במסתמי הלב (מחלות כרוניות, ניוון ועוד)', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(494, 8, 'health', 'מחלות/בעיות בשריר הלב', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(495, 8, 'health', 'מחלות/ניתוחים/בעיות בדיסק עמוד השדרה (פריצת דיסק/ניוון דיסק, מחלת דיסק חולייתית ועוד)', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(496, 8, 'health', 'מחלות/בעיות נוירולוגיות', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(497, 8, 'health', 'מחלות בכבד / כשל כבד/כבד שומני*', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(498, 8, 'health', 'מחלת כליות / כשל כליות/אי ספיקת כליות', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(499, 8, 'health', 'מחלות בטחול/ גידול בטחול / *', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(500, 8, 'health', 'מחלה/בעיות במערכת החיסון (מיאסטניה גראביס ועוד)', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(501, 8, 'health', 'מחלות ובעיות במוח/ דלקת מוח/ דלקת קרום המוח', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(502, 8, 'health', 'מחלת אדיסון – זה חוסר בהורמונים', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(503, 8, 'health', 'סוכרת', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(504, 8, 'health', 'היפוגליקמיה (מיעוט סוכר בדם)- לא מחלה בפני עצמה. סוג של תסמין.', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(505, 8, 'health', 'אפילפסיה', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(506, 8, 'health', 'שבץ', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(507, 8, 'health', 'הפרעות דימום', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(508, 8, 'health', 'מחלת דיסק צוואר הרחם', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(509, 8, 'health', 'מחלה זיהומית (כגון דלקת הצפק ועוד)', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(510, 8, 'health', 'וירוס הרפס', NULL, '2015-02-07 16:58:41', '2015-02-07 22:28:41'),
(511, 8, 'medical', '1', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(512, 8, 'generalhealth', 'האם חיית המחמד שלך נוטלת תרופות כעת או בעבר(פרט לתילוע)?', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(513, 8, 'generalhealth', 'האם לחיית המחמד שלך יש מצב רפואי אחר שלא צוין כאן?', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(514, 8, 'generalhealth', 'האם אתה יודע על טיפול או ניתוח עתידי שחיית המחמד שלך צריכה?', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(515, 8, 'illnessQuestions', 'האם זה ניתוח? פרט', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(516, 8, 'illnessQuestions', 'האם זה אשפוז? מה היו הסיבות לאשפוז?', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(517, 8, 'illnessQuestions', 'גידולים או גושים? פרט', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(518, 8, 'illnessQuestions', 'אלרגיות? פרט', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(519, 8, 'illnessQuestions', 'מחלה? פרט', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(520, 8, 'illnessQuestions', 'אחר? פרט', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(521, 8, 'health', 'מחלות סרטן מכל סוג שהוא /גידולים סרטניים', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(522, 8, 'health', 'מחלות לב / כשל לב/ לב מוגדל', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(523, 8, 'health', 'מחלות/בעיות במסתמי הלב (מחלות כרוניות, ניוון ועוד)', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(524, 8, 'health', 'מחלות/בעיות בשריר הלב', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(525, 8, 'health', 'מחלות/ניתוחים/בעיות בדיסק עמוד השדרה (פריצת דיסק/ניוון דיסק, מחלת דיסק חולייתית ועוד)', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(526, 8, 'health', 'מחלות/בעיות נוירולוגיות', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(527, 8, 'health', 'מחלות בכבד / כשל כבד/כבד שומני*', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(528, 8, 'health', 'מחלת כליות / כשל כליות/אי ספיקת כליות', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(529, 8, 'health', 'מחלות בטחול/ גידול בטחול / *', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(530, 8, 'health', 'מחלה/בעיות במערכת החיסון (מיאסטניה גראביס ועוד)', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(531, 8, 'health', 'מחלות ובעיות במוח/ דלקת מוח/ דלקת קרום המוח', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(532, 8, 'health', 'מחלת אדיסון – זה חוסר בהורמונים', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(533, 8, 'health', 'סוכרת', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(534, 8, 'health', 'היפוגליקמיה (מיעוט סוכר בדם)- לא מחלה בפני עצמה. סוג של תסמין.', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(535, 8, 'health', 'אפילפסיה', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(536, 8, 'health', 'שבץ', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(537, 8, 'health', 'הפרעות דימום', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(538, 8, 'health', 'מחלת דיסק צוואר הרחם', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(539, 8, 'health', 'מחלה זיהומית (כגון דלקת הצפק ועוד)', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(540, 8, 'health', 'וירוס הרפס', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(541, 8, 'medical', '1', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(542, 8, 'generalhealth', 'האם חיית המחמד שלך נוטלת תרופות כעת או בעבר(פרט לתילוע)?', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(543, 8, 'generalhealth', 'האם לחיית המחמד שלך יש מצב רפואי אחר שלא צוין כאן?', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(544, 8, 'generalhealth', 'האם אתה יודע על טיפול או ניתוח עתידי שחיית המחמד שלך צריכה?', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(545, 8, 'illnessQuestions', 'האם זה ניתוח? פרט', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(546, 8, 'illnessQuestions', 'האם זה אשפוז? מה היו הסיבות לאשפוז?', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(547, 8, 'illnessQuestions', 'גידולים או גושים? פרט', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(548, 8, 'illnessQuestions', 'אלרגיות? פרט', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(549, 8, 'illnessQuestions', 'מחלה? פרט', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(550, 8, 'illnessQuestions', 'אחר? פרט', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(551, 8, 'health', 'מחלות סרטן מכל סוג שהוא /גידולים סרטניים', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(552, 8, 'health', 'מחלות לב / כשל לב/ לב מוגדל', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(553, 8, 'health', 'מחלות/בעיות במסתמי הלב (מחלות כרוניות, ניוון ועוד)', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(554, 8, 'health', 'מחלות/בעיות בשריר הלב', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(555, 8, 'health', 'מחלות/ניתוחים/בעיות בדיסק עמוד השדרה (פריצת דיסק/ניוון דיסק, מחלת דיסק חולייתית ועוד)', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(556, 8, 'health', 'מחלות/בעיות נוירולוגיות', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(557, 8, 'health', 'מחלות בכבד / כשל כבד/כבד שומני*', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(558, 8, 'health', 'מחלת כליות / כשל כליות/אי ספיקת כליות', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(559, 8, 'health', 'מחלות בטחול/ גידול בטחול / *', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(560, 8, 'health', 'מחלה/בעיות במערכת החיסון (מיאסטניה גראביס ועוד)', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(561, 8, 'health', 'מחלות ובעיות במוח/ דלקת מוח/ דלקת קרום המוח', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(562, 8, 'health', 'מחלת אדיסון – זה חוסר בהורמונים', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(563, 8, 'health', 'סוכרת', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(564, 8, 'health', 'היפוגליקמיה (מיעוט סוכר בדם)- לא מחלה בפני עצמה. סוג של תסמין.', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(565, 8, 'health', 'אפילפסיה', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(566, 8, 'health', 'שבץ', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(567, 8, 'health', 'הפרעות דימום', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(568, 8, 'health', 'מחלת דיסק צוואר הרחם', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(569, 8, 'health', 'מחלה זיהומית (כגון דלקת הצפק ועוד)', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(570, 8, 'health', 'וירוס הרפס', NULL, '2015-02-07 16:58:42', '2015-02-07 22:28:42'),
(571, 8, 'medical', '1', NULL, '2015-02-07 17:06:18', '2015-02-07 22:36:18'),
(572, 8, 'generalhealth', 'האם חיית המחמד שלך נוטלת תרופות כעת או בעבר(פרט לתילוע)?', NULL, '2015-02-07 17:06:18', '2015-02-07 22:36:18'),
(573, 8, 'generalhealth', 'האם לחיית המחמד שלך יש מצב רפואי אחר שלא צוין כאן?', NULL, '2015-02-07 17:06:18', '2015-02-07 22:36:18'),
(574, 8, 'generalhealth', 'האם אתה יודע על טיפול או ניתוח עתידי שחיית המחמד שלך צריכה?', NULL, '2015-02-07 17:06:18', '2015-02-07 22:36:18'),
(575, 8, 'illnessQuestions', 'האם זה ניתוח? פרט', NULL, '2015-02-07 17:06:18', '2015-02-07 22:36:18'),
(576, 8, 'illnessQuestions', 'האם זה אשפוז? מה היו הסיבות לאשפוז?', NULL, '2015-02-07 17:06:18', '2015-02-07 22:36:18'),
(577, 8, 'illnessQuestions', 'גידולים או גושים? פרט', NULL, '2015-02-07 17:06:18', '2015-02-07 22:36:18'),
(578, 8, 'illnessQuestions', 'אלרגיות? פרט', NULL, '2015-02-07 17:06:18', '2015-02-07 22:36:18'),
(579, 8, 'illnessQuestions', 'מחלה? פרט', NULL, '2015-02-07 17:06:18', '2015-02-07 22:36:18'),
(580, 8, 'illnessQuestions', 'אחר? פרט', NULL, '2015-02-07 17:06:18', '2015-02-07 22:36:18'),
(581, 8, 'health', 'מחלות סרטן מכל סוג שהוא /גידולים סרטניים', NULL, '2015-02-07 17:06:18', '2015-02-07 22:36:18'),
(582, 8, 'health', 'מחלות לב / כשל לב/ לב מוגדל', NULL, '2015-02-07 17:06:18', '2015-02-07 22:36:18'),
(583, 8, 'health', 'מחלות/בעיות במסתמי הלב (מחלות כרוניות, ניוון ועוד)', NULL, '2015-02-07 17:06:18', '2015-02-07 22:36:18'),
(584, 8, 'health', 'מחלות/בעיות בשריר הלב', NULL, '2015-02-07 17:06:18', '2015-02-07 22:36:18'),
(585, 8, 'health', 'מחלות/ניתוחים/בעיות בדיסק עמוד השדרה (פריצת דיסק/ניוון דיסק, מחלת דיסק חולייתית ועוד)', NULL, '2015-02-07 17:06:18', '2015-02-07 22:36:18'),
(586, 8, 'health', 'מחלות/בעיות נוירולוגיות', NULL, '2015-02-07 17:06:18', '2015-02-07 22:36:18'),
(587, 8, 'health', 'מחלות בכבד / כשל כבד/כבד שומני*', NULL, '2015-02-07 17:06:18', '2015-02-07 22:36:18'),
(588, 8, 'health', 'מחלת כליות / כשל כליות/אי ספיקת כליות', NULL, '2015-02-07 17:06:18', '2015-02-07 22:36:18'),
(589, 8, 'health', 'מחלות בטחול/ גידול בטחול / *', NULL, '2015-02-07 17:06:18', '2015-02-07 22:36:18'),
(590, 8, 'health', 'מחלה/בעיות במערכת החיסון (מיאסטניה גראביס ועוד)', NULL, '2015-02-07 17:06:18', '2015-02-07 22:36:18'),
(591, 8, 'health', 'מחלות ובעיות במוח/ דלקת מוח/ דלקת קרום המוח', NULL, '2015-02-07 17:06:18', '2015-02-07 22:36:18'),
(592, 8, 'health', 'מחלת אדיסון – זה חוסר בהורמונים', NULL, '2015-02-07 17:06:18', '2015-02-07 22:36:18'),
(593, 8, 'health', 'סוכרת', NULL, '2015-02-07 17:06:18', '2015-02-07 22:36:18'),
(594, 8, 'health', 'היפוגליקמיה (מיעוט סוכר בדם)- לא מחלה בפני עצמה. סוג של תסמין.', NULL, '2015-02-07 17:06:18', '2015-02-07 22:36:18'),
(595, 8, 'health', 'אפילפסיה', NULL, '2015-02-07 17:06:18', '2015-02-07 22:36:18'),
(596, 8, 'health', 'שבץ', NULL, '2015-02-07 17:06:18', '2015-02-07 22:36:18'),
(597, 8, 'health', 'הפרעות דימום', NULL, '2015-02-07 17:06:18', '2015-02-07 22:36:18'),
(598, 8, 'health', 'מחלת דיסק צוואר הרחם', NULL, '2015-02-07 17:06:18', '2015-02-07 22:36:18'),
(599, 8, 'health', 'מחלה זיהומית (כגון דלקת הצפק ועוד)', NULL, '2015-02-07 17:06:18', '2015-02-07 22:36:18'),
(600, 8, 'health', 'וירוס הרפס', NULL, '2015-02-07 17:06:18', '2015-02-07 22:36:18'),
(601, 8, 'medical', '1', NULL, '2015-02-07 17:07:32', '2015-02-07 22:37:32'),
(602, 8, 'generalhealth', 'האם חיית המחמד שלך נוטלת תרופות כעת או בעבר(פרט לתילוע)?', NULL, '2015-02-07 17:07:32', '2015-02-07 22:37:32'),
(603, 8, 'generalhealth', 'האם לחיית המחמד שלך יש מצב רפואי אחר שלא צוין כאן?', NULL, '2015-02-07 17:07:32', '2015-02-07 22:37:32'),
(604, 8, 'generalhealth', 'האם אתה יודע על טיפול או ניתוח עתידי שחיית המחמד שלך צריכה?', NULL, '2015-02-07 17:07:32', '2015-02-07 22:37:32'),
(605, 8, 'illnessQuestions', 'האם זה ניתוח? פרט', NULL, '2015-02-07 17:07:32', '2015-02-07 22:37:32'),
(606, 8, 'illnessQuestions', 'האם זה אשפוז? מה היו הסיבות לאשפוז?', NULL, '2015-02-07 17:07:32', '2015-02-07 22:37:32'),
(607, 8, 'illnessQuestions', 'גידולים או גושים? פרט', NULL, '2015-02-07 17:07:32', '2015-02-07 22:37:32'),
(608, 8, 'illnessQuestions', 'אלרגיות? פרט', NULL, '2015-02-07 17:07:32', '2015-02-07 22:37:32'),
(609, 8, 'illnessQuestions', 'מחלה? פרט', NULL, '2015-02-07 17:07:32', '2015-02-07 22:37:32'),
(610, 8, 'illnessQuestions', 'אחר? פרט', NULL, '2015-02-07 17:07:32', '2015-02-07 22:37:32'),
(611, 8, 'health', 'מחלות סרטן מכל סוג שהוא /גידולים סרטניים', NULL, '2015-02-07 17:07:32', '2015-02-07 22:37:32'),
(612, 8, 'health', 'מחלות לב / כשל לב/ לב מוגדל', NULL, '2015-02-07 17:07:32', '2015-02-07 22:37:32'),
(613, 8, 'health', 'מחלות/בעיות במסתמי הלב (מחלות כרוניות, ניוון ועוד)', NULL, '2015-02-07 17:07:32', '2015-02-07 22:37:32'),
(614, 8, 'health', 'מחלות/בעיות בשריר הלב', NULL, '2015-02-07 17:07:32', '2015-02-07 22:37:32'),
(615, 8, 'health', 'מחלות/ניתוחים/בעיות בדיסק עמוד השדרה (פריצת דיסק/ניוון דיסק, מחלת דיסק חולייתית ועוד)', NULL, '2015-02-07 17:07:32', '2015-02-07 22:37:32'),
(616, 8, 'health', 'מחלות/בעיות נוירולוגיות', NULL, '2015-02-07 17:07:32', '2015-02-07 22:37:32'),
(617, 8, 'health', 'מחלות בכבד / כשל כבד/כבד שומני*', NULL, '2015-02-07 17:07:32', '2015-02-07 22:37:32'),
(618, 8, 'health', 'מחלת כליות / כשל כליות/אי ספיקת כליות', NULL, '2015-02-07 17:07:32', '2015-02-07 22:37:32'),
(619, 8, 'health', 'מחלות בטחול/ גידול בטחול / *', NULL, '2015-02-07 17:07:32', '2015-02-07 22:37:32'),
(620, 8, 'health', 'מחלה/בעיות במערכת החיסון (מיאסטניה גראביס ועוד)', NULL, '2015-02-07 17:07:32', '2015-02-07 22:37:32'),
(621, 8, 'health', 'מחלות ובעיות במוח/ דלקת מוח/ דלקת קרום המוח', NULL, '2015-02-07 17:07:32', '2015-02-07 22:37:32'),
(622, 8, 'health', 'מחלת אדיסון – זה חוסר בהורמונים', NULL, '2015-02-07 17:07:32', '2015-02-07 22:37:32'),
(623, 8, 'health', 'סוכרת', NULL, '2015-02-07 17:07:32', '2015-02-07 22:37:32'),
(624, 8, 'health', 'היפוגליקמיה (מיעוט סוכר בדם)- לא מחלה בפני עצמה. סוג של תסמין.', NULL, '2015-02-07 17:07:32', '2015-02-07 22:37:32'),
(625, 8, 'health', 'אפילפסיה', NULL, '2015-02-07 17:07:32', '2015-02-07 22:37:32'),
(626, 8, 'health', 'שבץ', NULL, '2015-02-07 17:07:32', '2015-02-07 22:37:32'),
(627, 8, 'health', 'הפרעות דימום', NULL, '2015-02-07 17:07:32', '2015-02-07 22:37:32'),
(628, 8, 'health', 'מחלת דיסק צוואר הרחם', NULL, '2015-02-07 17:07:32', '2015-02-07 22:37:32'),
(629, 8, 'health', 'מחלה זיהומית (כגון דלקת הצפק ועוד)', NULL, '2015-02-07 17:07:32', '2015-02-07 22:37:32'),
(630, 8, 'health', 'וירוס הרפס', NULL, '2015-02-07 17:07:32', '2015-02-07 22:37:32'),
(631, 8, 'medical', '1', NULL, '2015-02-07 17:09:30', '2015-02-07 22:39:30'),
(632, 8, 'generalhealth', 'האם חיית המחמד שלך נוטלת תרופות כעת או בעבר(פרט לתילוע)?', NULL, '2015-02-07 17:09:30', '2015-02-07 22:39:30'),
(633, 8, 'generalhealth', 'האם לחיית המחמד שלך יש מצב רפואי אחר שלא צוין כאן?', NULL, '2015-02-07 17:09:30', '2015-02-07 22:39:30'),
(634, 8, 'generalhealth', 'האם אתה יודע על טיפול או ניתוח עתידי שחיית המחמד שלך צריכה?', NULL, '2015-02-07 17:09:30', '2015-02-07 22:39:30'),
(635, 8, 'illnessQuestions', 'האם זה ניתוח? פרט', NULL, '2015-02-07 17:09:30', '2015-02-07 22:39:30'),
(636, 8, 'illnessQuestions', 'האם זה אשפוז? מה היו הסיבות לאשפוז?', NULL, '2015-02-07 17:09:30', '2015-02-07 22:39:30'),
(637, 8, 'illnessQuestions', 'גידולים או גושים? פרט', NULL, '2015-02-07 17:09:30', '2015-02-07 22:39:30'),
(638, 8, 'illnessQuestions', 'אלרגיות? פרט', NULL, '2015-02-07 17:09:30', '2015-02-07 22:39:30'),
(639, 8, 'illnessQuestions', 'מחלה? פרט', NULL, '2015-02-07 17:09:30', '2015-02-07 22:39:30'),
(640, 8, 'illnessQuestions', 'אחר? פרט', NULL, '2015-02-07 17:09:30', '2015-02-07 22:39:30'),
(641, 8, 'health', 'מחלות סרטן מכל סוג שהוא /גידולים סרטניים', NULL, '2015-02-07 17:09:30', '2015-02-07 22:39:30'),
(642, 8, 'health', 'מחלות לב / כשל לב/ לב מוגדל', NULL, '2015-02-07 17:09:30', '2015-02-07 22:39:30'),
(643, 8, 'health', 'מחלות/בעיות במסתמי הלב (מחלות כרוניות, ניוון ועוד)', NULL, '2015-02-07 17:09:30', '2015-02-07 22:39:30'),
(644, 8, 'health', 'מחלות/בעיות בשריר הלב', NULL, '2015-02-07 17:09:30', '2015-02-07 22:39:30'),
(645, 8, 'health', 'מחלות/ניתוחים/בעיות בדיסק עמוד השדרה (פריצת דיסק/ניוון דיסק, מחלת דיסק חולייתית ועוד)', NULL, '2015-02-07 17:09:30', '2015-02-07 22:39:30'),
(646, 8, 'health', 'מחלות/בעיות נוירולוגיות', NULL, '2015-02-07 17:09:30', '2015-02-07 22:39:30'),
(647, 8, 'health', 'מחלות בכבד / כשל כבד/כבד שומני*', NULL, '2015-02-07 17:09:30', '2015-02-07 22:39:30'),
(648, 8, 'health', 'מחלת כליות / כשל כליות/אי ספיקת כליות', NULL, '2015-02-07 17:09:30', '2015-02-07 22:39:30'),
(649, 8, 'health', 'מחלות בטחול/ גידול בטחול / *', NULL, '2015-02-07 17:09:30', '2015-02-07 22:39:30'),
(650, 8, 'health', 'מחלה/בעיות במערכת החיסון (מיאסטניה גראביס ועוד)', NULL, '2015-02-07 17:09:30', '2015-02-07 22:39:30'),
(651, 8, 'health', 'מחלות ובעיות במוח/ דלקת מוח/ דלקת קרום המוח', NULL, '2015-02-07 17:09:30', '2015-02-07 22:39:30'),
(652, 8, 'health', 'מחלת אדיסון – זה חוסר בהורמונים', NULL, '2015-02-07 17:09:30', '2015-02-07 22:39:30'),
(653, 8, 'health', 'סוכרת', NULL, '2015-02-07 17:09:30', '2015-02-07 22:39:30'),
(654, 8, 'health', 'היפוגליקמיה (מיעוט סוכר בדם)- לא מחלה בפני עצמה. סוג של תסמין.', NULL, '2015-02-07 17:09:30', '2015-02-07 22:39:30'),
(655, 8, 'health', 'אפילפסיה', NULL, '2015-02-07 17:09:30', '2015-02-07 22:39:30'),
(656, 8, 'health', 'שבץ', NULL, '2015-02-07 17:09:30', '2015-02-07 22:39:30'),
(657, 8, 'health', 'הפרעות דימום', NULL, '2015-02-07 17:09:30', '2015-02-07 22:39:30'),
(658, 8, 'health', 'מחלת דיסק צוואר הרחם', NULL, '2015-02-07 17:09:30', '2015-02-07 22:39:30'),
(659, 8, 'health', 'מחלה זיהומית (כגון דלקת הצפק ועוד)', NULL, '2015-02-07 17:09:30', '2015-02-07 22:39:30'),
(660, 8, 'health', 'וירוס הרפס', NULL, '2015-02-07 17:09:30', '2015-02-07 22:39:30'),
(661, 8, 'medical', '1', NULL, '2015-02-07 17:45:52', '2015-02-07 23:15:52'),
(662, 8, 'generalhealth', 'האם חיית המחמד שלך נוטלת תרופות כעת או בעבר(פרט לתילוע)?', NULL, '2015-02-07 17:45:52', '2015-02-07 23:15:52'),
(663, 8, 'generalhealth', 'האם לחיית המחמד שלך יש מצב רפואי אחר שלא צוין כאן?', NULL, '2015-02-07 17:45:52', '2015-02-07 23:15:52'),
(664, 8, 'generalhealth', 'האם אתה יודע על טיפול או ניתוח עתידי שחיית המחמד שלך צריכה?', NULL, '2015-02-07 17:45:52', '2015-02-07 23:15:52'),
(665, 8, 'illnessQuestions', 'האם זה ניתוח? פרט', NULL, '2015-02-07 17:45:52', '2015-02-07 23:15:52'),
(666, 8, 'illnessQuestions', 'האם זה אשפוז? מה היו הסיבות לאשפוז?', NULL, '2015-02-07 17:45:52', '2015-02-07 23:15:52'),
(667, 8, 'illnessQuestions', 'גידולים או גושים? פרט', NULL, '2015-02-07 17:45:52', '2015-02-07 23:15:52'),
(668, 8, 'illnessQuestions', 'אלרגיות? פרט', NULL, '2015-02-07 17:45:52', '2015-02-07 23:15:52'),
(669, 8, 'illnessQuestions', 'מחלה? פרט', NULL, '2015-02-07 17:45:52', '2015-02-07 23:15:52'),
(670, 8, 'illnessQuestions', 'אחר? פרט', NULL, '2015-02-07 17:45:52', '2015-02-07 23:15:52'),
(671, 8, 'health', 'מחלות סרטן מכל סוג שהוא /גידולים סרטניים', 'yes', '2015-02-07 17:45:52', '2015-02-07 23:15:52'),
(672, 8, 'health', 'מחלות לב / כשל לב/ לב מוגדל', 'yes', '2015-02-07 17:45:52', '2015-02-07 23:15:52'),
(673, 8, 'health', 'מחלות/בעיות במסתמי הלב (מחלות כרוניות, ניוון ועוד)', 'yes', '2015-02-07 17:45:52', '2015-02-07 23:15:52'),
(674, 8, 'health', 'מחלות/בעיות בשריר הלב', NULL, '2015-02-07 17:45:52', '2015-02-07 23:15:52'),
(675, 8, 'health', 'מחלות/ניתוחים/בעיות בדיסק עמוד השדרה (פריצת דיסק/ניוון דיסק, מחלת דיסק חולייתית ועוד)', NULL, '2015-02-07 17:45:52', '2015-02-07 23:15:52'),
(676, 8, 'health', 'מחלות/בעיות נוירולוגיות', NULL, '2015-02-07 17:45:52', '2015-02-07 23:15:52'),
(677, 8, 'health', 'מחלות בכבד / כשל כבד/כבד שומני*', NULL, '2015-02-07 17:45:52', '2015-02-07 23:15:52'),
(678, 8, 'health', 'מחלת כליות / כשל כליות/אי ספיקת כליות', NULL, '2015-02-07 17:45:52', '2015-02-07 23:15:52'),
(679, 8, 'health', 'מחלות בטחול/ גידול בטחול / *', NULL, '2015-02-07 17:45:52', '2015-02-07 23:15:52'),
(680, 8, 'health', 'מחלה/בעיות במערכת החיסון (מיאסטניה גראביס ועוד)', NULL, '2015-02-07 17:45:52', '2015-02-07 23:15:52'),
(681, 8, 'health', 'מחלות ובעיות במוח/ דלקת מוח/ דלקת קרום המוח', NULL, '2015-02-07 17:45:52', '2015-02-07 23:15:52'),
(682, 8, 'health', 'מחלת אדיסון – זה חוסר בהורמונים', NULL, '2015-02-07 17:45:52', '2015-02-07 23:15:52'),
(683, 8, 'health', 'סוכרת', NULL, '2015-02-07 17:45:52', '2015-02-07 23:15:52'),
(684, 8, 'health', 'היפוגליקמיה (מיעוט סוכר בדם)- לא מחלה בפני עצמה. סוג של תסמין.', NULL, '2015-02-07 17:45:52', '2015-02-07 23:15:52'),
(685, 8, 'health', 'אפילפסיה', NULL, '2015-02-07 17:45:52', '2015-02-07 23:15:52'),
(686, 8, 'health', 'שבץ', NULL, '2015-02-07 17:45:52', '2015-02-07 23:15:52'),
(687, 8, 'health', 'הפרעות דימום', NULL, '2015-02-07 17:45:52', '2015-02-07 23:15:52'),
(688, 8, 'health', 'מחלת דיסק צוואר הרחם', NULL, '2015-02-07 17:45:52', '2015-02-07 23:15:52'),
(689, 8, 'health', 'מחלה זיהומית (כגון דלקת הצפק ועוד)', NULL, '2015-02-07 17:45:52', '2015-02-07 23:15:52'),
(690, 8, 'health', 'וירוס הרפס', NULL, '2015-02-07 17:45:52', '2015-02-07 23:15:52'),
(691, 8, 'medical', '1', NULL, '2015-02-07 17:47:35', '2015-02-07 23:17:35'),
(692, 8, 'generalhealth', 'האם חיית המחמד שלך נוטלת תרופות כעת או בעבר(פרט לתילוע)?', NULL, '2015-02-07 17:47:35', '2015-02-07 23:17:35'),
(693, 8, 'generalhealth', 'האם לחיית המחמד שלך יש מצב רפואי אחר שלא צוין כאן?', NULL, '2015-02-07 17:47:35', '2015-02-07 23:17:35'),
(694, 8, 'generalhealth', 'האם אתה יודע על טיפול או ניתוח עתידי שחיית המחמד שלך צריכה?', NULL, '2015-02-07 17:47:35', '2015-02-07 23:17:35'),
(695, 8, 'illnessQuestions', 'האם זה ניתוח? פרט', NULL, '2015-02-07 17:47:35', '2015-02-07 23:17:35'),
(696, 8, 'illnessQuestions', 'האם זה אשפוז? מה היו הסיבות לאשפוז?', NULL, '2015-02-07 17:47:35', '2015-02-07 23:17:35'),
(697, 8, 'illnessQuestions', 'גידולים או גושים? פרט', NULL, '2015-02-07 17:47:35', '2015-02-07 23:17:35'),
(698, 8, 'illnessQuestions', 'אלרגיות? פרט', NULL, '2015-02-07 17:47:35', '2015-02-07 23:17:35'),
(699, 8, 'illnessQuestions', 'מחלה? פרט', NULL, '2015-02-07 17:47:35', '2015-02-07 23:17:35'),
(700, 8, 'illnessQuestions', 'אחר? פרט', NULL, '2015-02-07 17:47:35', '2015-02-07 23:17:35'),
(701, 8, 'health', 'מחלות סרטן מכל סוג שהוא /גידולים סרטניים', 'yes', '2015-02-07 17:47:35', '2015-02-07 23:17:35'),
(702, 8, 'health', 'מחלות לב / כשל לב/ לב מוגדל', 'yes', '2015-02-07 17:47:35', '2015-02-07 23:17:35'),
(703, 8, 'health', 'מחלות/בעיות במסתמי הלב (מחלות כרוניות, ניוון ועוד)', NULL, '2015-02-07 17:47:35', '2015-02-07 23:17:35'),
(704, 8, 'health', 'מחלות/בעיות בשריר הלב', NULL, '2015-02-07 17:47:35', '2015-02-07 23:17:35'),
(705, 8, 'health', 'מחלות/ניתוחים/בעיות בדיסק עמוד השדרה (פריצת דיסק/ניוון דיסק, מחלת דיסק חולייתית ועוד)', NULL, '2015-02-07 17:47:35', '2015-02-07 23:17:35'),
(706, 8, 'health', 'מחלות/בעיות נוירולוגיות', NULL, '2015-02-07 17:47:35', '2015-02-07 23:17:35'),
(707, 8, 'health', 'מחלות בכבד / כשל כבד/כבד שומני*', NULL, '2015-02-07 17:47:35', '2015-02-07 23:17:35'),
(708, 8, 'health', 'מחלת כליות / כשל כליות/אי ספיקת כליות', NULL, '2015-02-07 17:47:35', '2015-02-07 23:17:35'),
(709, 8, 'health', 'מחלות בטחול/ גידול בטחול / *', NULL, '2015-02-07 17:47:35', '2015-02-07 23:17:35'),
(710, 8, 'health', 'מחלה/בעיות במערכת החיסון (מיאסטניה גראביס ועוד)', NULL, '2015-02-07 17:47:35', '2015-02-07 23:17:35'),
(711, 8, 'health', 'מחלות ובעיות במוח/ דלקת מוח/ דלקת קרום המוח', NULL, '2015-02-07 17:47:35', '2015-02-07 23:17:35'),
(712, 8, 'health', 'מחלת אדיסון – זה חוסר בהורמונים', NULL, '2015-02-07 17:47:35', '2015-02-07 23:17:35'),
(713, 8, 'health', 'סוכרת', NULL, '2015-02-07 17:47:35', '2015-02-07 23:17:35'),
(714, 8, 'health', 'היפוגליקמיה (מיעוט סוכר בדם)- לא מחלה בפני עצמה. סוג של תסמין.', NULL, '2015-02-07 17:47:35', '2015-02-07 23:17:35'),
(715, 8, 'health', 'אפילפסיה', NULL, '2015-02-07 17:47:35', '2015-02-07 23:17:35'),
(716, 8, 'health', 'שבץ', NULL, '2015-02-07 17:47:35', '2015-02-07 23:17:35'),
(717, 8, 'health', 'הפרעות דימום', NULL, '2015-02-07 17:47:35', '2015-02-07 23:17:35'),
(718, 8, 'health', 'מחלת דיסק צוואר הרחם', NULL, '2015-02-07 17:47:35', '2015-02-07 23:17:35'),
(719, 8, 'health', 'מחלה זיהומית (כגון דלקת הצפק ועוד)', NULL, '2015-02-07 17:47:35', '2015-02-07 23:17:35'),
(720, 8, 'health', 'וירוס הרפס', NULL, '2015-02-07 17:47:35', '2015-02-07 23:17:35'),
(721, 8, 'medical', '1', NULL, '2015-02-09 22:52:47', '2015-02-10 04:22:47'),
(722, 8, 'generalhealth', 'האם חיית המחמד שלך נוטלת תרופות כעת או בעבר(פרט לתילוע)?', NULL, '2015-02-09 22:52:47', '2015-02-10 04:22:47'),
(723, 8, 'generalhealth', 'האם לחיית המחמד שלך יש מצב רפואי אחר שלא צוין כאן?', NULL, '2015-02-09 22:52:47', '2015-02-10 04:22:47'),
(724, 8, 'generalhealth', 'האם אתה יודע על טיפול או ניתוח עתידי שחיית המחמד שלך צריכה?', NULL, '2015-02-09 22:52:47', '2015-02-10 04:22:47'),
(725, 8, 'illnessQuestions', 'האם זה ניתוח? פרט', NULL, '2015-02-09 22:52:47', '2015-02-10 04:22:47'),
(726, 8, 'illnessQuestions', 'האם זה אשפוז? מה היו הסיבות לאשפוז?', NULL, '2015-02-09 22:52:47', '2015-02-10 04:22:47'),
(727, 8, 'illnessQuestions', 'גידולים או גושים? פרט', NULL, '2015-02-09 22:52:47', '2015-02-10 04:22:47'),
(728, 8, 'illnessQuestions', 'אלרגיות? פרט', NULL, '2015-02-09 22:52:47', '2015-02-10 04:22:47'),
(729, 8, 'illnessQuestions', 'מחלה? פרט', NULL, '2015-02-09 22:52:47', '2015-02-10 04:22:47'),
(730, 8, 'illnessQuestions', 'אחר? פרט', NULL, '2015-02-09 22:52:47', '2015-02-10 04:22:47'),
(731, 8, 'health', 'מחלות סרטן מכל סוג שהוא /גידולים סרטניים', NULL, '2015-02-09 22:52:47', '2015-02-10 04:22:47'),
(732, 8, 'health', 'מחלות לב / כשל לב/ לב מוגדל', NULL, '2015-02-09 22:52:47', '2015-02-10 04:22:47'),
(733, 8, 'health', 'מחלות/בעיות במסתמי הלב (מחלות כרוניות, ניוון ועוד)', NULL, '2015-02-09 22:52:47', '2015-02-10 04:22:47'),
(734, 8, 'health', 'מחלות/בעיות בשריר הלב', NULL, '2015-02-09 22:52:47', '2015-02-10 04:22:47'),
(735, 8, 'health', 'מחלות/ניתוחים/בעיות בדיסק עמוד השדרה (פריצת דיסק/ניוון דיסק, מחלת דיסק חולייתית ועוד)', NULL, '2015-02-09 22:52:47', '2015-02-10 04:22:47'),
(736, 8, 'health', 'מחלות/בעיות נוירולוגיות', NULL, '2015-02-09 22:52:47', '2015-02-10 04:22:47'),
(737, 8, 'health', 'מחלות בכבד / כשל כבד/כבד שומני*', NULL, '2015-02-09 22:52:47', '2015-02-10 04:22:47'),
(738, 8, 'health', 'מחלת כליות / כשל כליות/אי ספיקת כליות', NULL, '2015-02-09 22:52:47', '2015-02-10 04:22:47'),
(739, 8, 'health', 'מחלות בטחול/ גידול בטחול / *', NULL, '2015-02-09 22:52:47', '2015-02-10 04:22:47'),
(740, 8, 'health', 'מחלה/בעיות במערכת החיסון (מיאסטניה גראביס ועוד)', NULL, '2015-02-09 22:52:47', '2015-02-10 04:22:47'),
(741, 8, 'health', 'מחלות ובעיות במוח/ דלקת מוח/ דלקת קרום המוח', NULL, '2015-02-09 22:52:47', '2015-02-10 04:22:47'),
(742, 8, 'health', 'מחלת אדיסון – זה חוסר בהורמונים', NULL, '2015-02-09 22:52:47', '2015-02-10 04:22:47'),
(743, 8, 'health', 'סוכרת', NULL, '2015-02-09 22:52:47', '2015-02-10 04:22:47'),
(744, 8, 'health', 'היפוגליקמיה (מיעוט סוכר בדם)- לא מחלה בפני עצמה. סוג של תסמין.', NULL, '2015-02-09 22:52:47', '2015-02-10 04:22:47'),
(745, 8, 'health', 'אפילפסיה', NULL, '2015-02-09 22:52:47', '2015-02-10 04:22:47'),
(746, 8, 'health', 'שבץ', NULL, '2015-02-09 22:52:47', '2015-02-10 04:22:47'),
(747, 8, 'health', 'הפרעות דימום', NULL, '2015-02-09 22:52:47', '2015-02-10 04:22:47'),
(748, 8, 'health', 'מחלת דיסק צוואר הרחם', NULL, '2015-02-09 22:52:47', '2015-02-10 04:22:47'),
(749, 8, 'health', 'מחלה זיהומית (כגון דלקת הצפק ועוד)', NULL, '2015-02-09 22:52:47', '2015-02-10 04:22:47'),
(750, 8, 'health', 'וירוס הרפס', NULL, '2015-02-09 22:52:47', '2015-02-10 04:22:47'),
(751, 9, 'medical', '1', NULL, '2015-02-09 23:03:19', '2015-02-10 04:33:19'),
(752, 9, 'generalhealth', 'האם חיית המחמד שלך נוטלת תרופות כעת או בעבר(פרט לתילוע)?', NULL, '2015-02-09 23:03:19', '2015-02-10 04:33:19'),
(753, 9, 'generalhealth', 'האם לחיית המחמד שלך יש מצב רפואי אחר שלא צוין כאן?', NULL, '2015-02-09 23:03:19', '2015-02-10 04:33:19'),
(754, 9, 'generalhealth', 'האם אתה יודע על טיפול או ניתוח עתידי שחיית המחמד שלך צריכה?', NULL, '2015-02-09 23:03:19', '2015-02-10 04:33:19'),
(755, 9, 'illnessQuestions', 'האם זה ניתוח? פרט', NULL, '2015-02-09 23:03:19', '2015-02-10 04:33:19'),
(756, 9, 'illnessQuestions', 'האם זה אשפוז? מה היו הסיבות לאשפוז?', NULL, '2015-02-09 23:03:19', '2015-02-10 04:33:19'),
(757, 9, 'illnessQuestions', 'גידולים או גושים? פרט', NULL, '2015-02-09 23:03:19', '2015-02-10 04:33:19'),
(758, 9, 'illnessQuestions', 'אלרגיות? פרט', NULL, '2015-02-09 23:03:19', '2015-02-10 04:33:19'),
(759, 9, 'illnessQuestions', 'מחלה? פרט', NULL, '2015-02-09 23:03:19', '2015-02-10 04:33:19'),
(760, 9, 'illnessQuestions', 'אחר? פרט', NULL, '2015-02-09 23:03:19', '2015-02-10 04:33:19'),
(761, 9, 'health', 'מחלות סרטן מכל סוג שהוא /גידולים סרטניים', NULL, '2015-02-09 23:03:19', '2015-02-10 04:33:19'),
(762, 9, 'health', 'מחלות לב / כשל לב/ לב מוגדל', NULL, '2015-02-09 23:03:19', '2015-02-10 04:33:19'),
(763, 9, 'health', 'מחלות/בעיות במסתמי הלב (מחלות כרוניות, ניוון ועוד)', NULL, '2015-02-09 23:03:19', '2015-02-10 04:33:19'),
(764, 9, 'health', 'מחלות/בעיות בשריר הלב', NULL, '2015-02-09 23:03:19', '2015-02-10 04:33:19'),
(765, 9, 'health', 'מחלות/ניתוחים/בעיות בדיסק עמוד השדרה (פריצת דיסק/ניוון דיסק, מחלת דיסק חולייתית ועוד)', NULL, '2015-02-09 23:03:19', '2015-02-10 04:33:19'),
(766, 9, 'health', 'מחלות/בעיות נוירולוגיות', NULL, '2015-02-09 23:03:19', '2015-02-10 04:33:19'),
(767, 9, 'health', 'מחלות בכבד / כשל כבד/כבד שומני*', NULL, '2015-02-09 23:03:19', '2015-02-10 04:33:19');
INSERT INTO `customer_pets_answer` (`id`, `petid`, `title`, `label`, `value`, `created_at`, `updated_at`) VALUES
(768, 9, 'health', 'מחלת כליות / כשל כליות/אי ספיקת כליות', NULL, '2015-02-09 23:03:19', '2015-02-10 04:33:19'),
(769, 9, 'health', 'מחלות בטחול/ גידול בטחול / *', NULL, '2015-02-09 23:03:19', '2015-02-10 04:33:19'),
(770, 9, 'health', 'מחלה/בעיות במערכת החיסון (מיאסטניה גראביס ועוד)', NULL, '2015-02-09 23:03:19', '2015-02-10 04:33:19'),
(771, 9, 'health', 'מחלות ובעיות במוח/ דלקת מוח/ דלקת קרום המוח', NULL, '2015-02-09 23:03:19', '2015-02-10 04:33:19'),
(772, 9, 'health', 'מחלת אדיסון – זה חוסר בהורמונים', NULL, '2015-02-09 23:03:19', '2015-02-10 04:33:19'),
(773, 9, 'health', 'סוכרת', NULL, '2015-02-09 23:03:19', '2015-02-10 04:33:19'),
(774, 9, 'health', 'היפוגליקמיה (מיעוט סוכר בדם)- לא מחלה בפני עצמה. סוג של תסמין.', NULL, '2015-02-09 23:03:19', '2015-02-10 04:33:19'),
(775, 9, 'health', 'אפילפסיה', NULL, '2015-02-09 23:03:19', '2015-02-10 04:33:19'),
(776, 9, 'health', 'שבץ', NULL, '2015-02-09 23:03:19', '2015-02-10 04:33:19'),
(777, 9, 'health', 'הפרעות דימום', NULL, '2015-02-09 23:03:19', '2015-02-10 04:33:19'),
(778, 9, 'health', 'מחלת דיסק צוואר הרחם', NULL, '2015-02-09 23:03:19', '2015-02-10 04:33:19'),
(779, 9, 'health', 'מחלה זיהומית (כגון דלקת הצפק ועוד)', NULL, '2015-02-09 23:03:19', '2015-02-10 04:33:19'),
(780, 9, 'health', 'וירוס הרפס', NULL, '2015-02-09 23:03:19', '2015-02-10 04:33:19'),
(781, 10, 'medical', '1', 'asasas', '2015-02-09 23:41:50', '2015-02-10 05:11:50'),
(782, 10, 'generalhealth', 'האם חיית המחמד שלך נוטלת תרופות כעת או בעבר(פרט לתילוע)?', NULL, '2015-02-09 23:41:50', '2015-02-10 05:11:50'),
(783, 10, 'generalhealth', 'האם לחיית המחמד שלך יש מצב רפואי אחר שלא צוין כאן?', NULL, '2015-02-09 23:41:50', '2015-02-10 05:11:50'),
(784, 10, 'generalhealth', 'האם אתה יודע על טיפול או ניתוח עתידי שחיית המחמד שלך צריכה?', NULL, '2015-02-09 23:41:50', '2015-02-10 05:11:50'),
(785, 10, 'illnessQuestions', 'האם זה ניתוח? פרט', NULL, '2015-02-09 23:41:50', '2015-02-10 05:11:50'),
(786, 10, 'illnessQuestions', 'האם זה אשפוז? מה היו הסיבות לאשפוז?', NULL, '2015-02-09 23:41:50', '2015-02-10 05:11:50'),
(787, 10, 'illnessQuestions', 'גידולים או גושים? פרט', NULL, '2015-02-09 23:41:50', '2015-02-10 05:11:50'),
(788, 10, 'illnessQuestions', 'אלרגיות? פרט', NULL, '2015-02-09 23:41:50', '2015-02-10 05:11:50'),
(789, 10, 'illnessQuestions', 'מחלה? פרט', NULL, '2015-02-09 23:41:50', '2015-02-10 05:11:50'),
(790, 10, 'illnessQuestions', 'אחר? פרט', NULL, '2015-02-09 23:41:50', '2015-02-10 05:11:50'),
(791, 10, 'health', 'מחלות סרטן מכל סוג שהוא /גידולים סרטניים', NULL, '2015-02-09 23:41:50', '2015-02-10 05:11:50'),
(792, 10, 'health', 'מחלות לב / כשל לב/ לב מוגדל', NULL, '2015-02-09 23:41:50', '2015-02-10 05:11:50'),
(793, 10, 'health', 'מחלות/בעיות במסתמי הלב (מחלות כרוניות, ניוון ועוד)', NULL, '2015-02-09 23:41:50', '2015-02-10 05:11:50'),
(794, 10, 'health', 'מחלות/בעיות בשריר הלב', NULL, '2015-02-09 23:41:50', '2015-02-10 05:11:50'),
(795, 10, 'health', 'מחלות/ניתוחים/בעיות בדיסק עמוד השדרה (פריצת דיסק/ניוון דיסק, מחלת דיסק חולייתית ועוד)', NULL, '2015-02-09 23:41:50', '2015-02-10 05:11:50'),
(796, 10, 'health', 'מחלות/בעיות נוירולוגיות', NULL, '2015-02-09 23:41:50', '2015-02-10 05:11:50'),
(797, 10, 'health', 'מחלות בכבד / כשל כבד/כבד שומני*', NULL, '2015-02-09 23:41:50', '2015-02-10 05:11:50'),
(798, 10, 'health', 'מחלת כליות / כשל כליות/אי ספיקת כליות', NULL, '2015-02-09 23:41:50', '2015-02-10 05:11:50'),
(799, 10, 'health', 'מחלות בטחול/ גידול בטחול / *', NULL, '2015-02-09 23:41:50', '2015-02-10 05:11:50'),
(800, 10, 'health', 'מחלה/בעיות במערכת החיסון (מיאסטניה גראביס ועוד)', NULL, '2015-02-09 23:41:50', '2015-02-10 05:11:50'),
(801, 10, 'health', 'מחלות ובעיות במוח/ דלקת מוח/ דלקת קרום המוח', NULL, '2015-02-09 23:41:50', '2015-02-10 05:11:50'),
(802, 10, 'health', 'מחלת אדיסון – זה חוסר בהורמונים', NULL, '2015-02-09 23:41:50', '2015-02-10 05:11:50'),
(803, 10, 'health', 'סוכרת', NULL, '2015-02-09 23:41:50', '2015-02-10 05:11:50'),
(804, 10, 'health', 'היפוגליקמיה (מיעוט סוכר בדם)- לא מחלה בפני עצמה. סוג של תסמין.', NULL, '2015-02-09 23:41:50', '2015-02-10 05:11:50'),
(805, 10, 'health', 'אפילפסיה', NULL, '2015-02-09 23:41:50', '2015-02-10 05:11:50'),
(806, 10, 'health', 'שבץ', NULL, '2015-02-09 23:41:50', '2015-02-10 05:11:50'),
(807, 10, 'health', 'הפרעות דימום', NULL, '2015-02-09 23:41:50', '2015-02-10 05:11:50'),
(808, 10, 'health', 'מחלת דיסק צוואר הרחם', NULL, '2015-02-09 23:41:50', '2015-02-10 05:11:50'),
(809, 10, 'health', 'מחלה זיהומית (כגון דלקת הצפק ועוד)', NULL, '2015-02-09 23:41:50', '2015-02-10 05:11:50'),
(810, 10, 'health', 'וירוס הרפס', NULL, '2015-02-09 23:41:50', '2015-02-10 05:11:50'),
(811, 11, 'medical', '1', 'asasas', '2015-02-09 23:42:46', '2015-02-10 05:12:46'),
(812, 11, 'generalhealth', 'האם חיית המחמד שלך נוטלת תרופות כעת או בעבר(פרט לתילוע)?', NULL, '2015-02-09 23:42:46', '2015-02-10 05:12:46'),
(813, 11, 'generalhealth', 'האם לחיית המחמד שלך יש מצב רפואי אחר שלא צוין כאן?', NULL, '2015-02-09 23:42:46', '2015-02-10 05:12:46'),
(814, 11, 'generalhealth', 'האם אתה יודע על טיפול או ניתוח עתידי שחיית המחמד שלך צריכה?', NULL, '2015-02-09 23:42:46', '2015-02-10 05:12:46'),
(815, 11, 'illnessQuestions', 'האם זה ניתוח? פרט', NULL, '2015-02-09 23:42:46', '2015-02-10 05:12:46'),
(816, 11, 'illnessQuestions', 'האם זה אשפוז? מה היו הסיבות לאשפוז?', NULL, '2015-02-09 23:42:46', '2015-02-10 05:12:46'),
(817, 11, 'illnessQuestions', 'גידולים או גושים? פרט', NULL, '2015-02-09 23:42:46', '2015-02-10 05:12:46'),
(818, 11, 'illnessQuestions', 'אלרגיות? פרט', NULL, '2015-02-09 23:42:46', '2015-02-10 05:12:46'),
(819, 11, 'illnessQuestions', 'מחלה? פרט', NULL, '2015-02-09 23:42:46', '2015-02-10 05:12:46'),
(820, 11, 'illnessQuestions', 'אחר? פרט', NULL, '2015-02-09 23:42:46', '2015-02-10 05:12:46'),
(821, 11, 'health', 'מחלות סרטן מכל סוג שהוא /גידולים סרטניים', NULL, '2015-02-09 23:42:46', '2015-02-10 05:12:46'),
(822, 11, 'health', 'מחלות לב / כשל לב/ לב מוגדל', NULL, '2015-02-09 23:42:46', '2015-02-10 05:12:46'),
(823, 11, 'health', 'מחלות/בעיות במסתמי הלב (מחלות כרוניות, ניוון ועוד)', NULL, '2015-02-09 23:42:46', '2015-02-10 05:12:46'),
(824, 11, 'health', 'מחלות/בעיות בשריר הלב', NULL, '2015-02-09 23:42:46', '2015-02-10 05:12:46'),
(825, 11, 'health', 'מחלות/ניתוחים/בעיות בדיסק עמוד השדרה (פריצת דיסק/ניוון דיסק, מחלת דיסק חולייתית ועוד)', NULL, '2015-02-09 23:42:46', '2015-02-10 05:12:46'),
(826, 11, 'health', 'מחלות/בעיות נוירולוגיות', NULL, '2015-02-09 23:42:46', '2015-02-10 05:12:46'),
(827, 11, 'health', 'מחלות בכבד / כשל כבד/כבד שומני*', NULL, '2015-02-09 23:42:46', '2015-02-10 05:12:46'),
(828, 11, 'health', 'מחלת כליות / כשל כליות/אי ספיקת כליות', NULL, '2015-02-09 23:42:46', '2015-02-10 05:12:46'),
(829, 11, 'health', 'מחלות בטחול/ גידול בטחול / *', NULL, '2015-02-09 23:42:46', '2015-02-10 05:12:46'),
(830, 11, 'health', 'מחלה/בעיות במערכת החיסון (מיאסטניה גראביס ועוד)', NULL, '2015-02-09 23:42:46', '2015-02-10 05:12:46'),
(831, 11, 'health', 'מחלות ובעיות במוח/ דלקת מוח/ דלקת קרום המוח', NULL, '2015-02-09 23:42:46', '2015-02-10 05:12:46'),
(832, 11, 'health', 'מחלת אדיסון – זה חוסר בהורמונים', NULL, '2015-02-09 23:42:46', '2015-02-10 05:12:46'),
(833, 11, 'health', 'סוכרת', NULL, '2015-02-09 23:42:46', '2015-02-10 05:12:46'),
(834, 11, 'health', 'היפוגליקמיה (מיעוט סוכר בדם)- לא מחלה בפני עצמה. סוג של תסמין.', NULL, '2015-02-09 23:42:46', '2015-02-10 05:12:46'),
(835, 11, 'health', 'אפילפסיה', NULL, '2015-02-09 23:42:46', '2015-02-10 05:12:46'),
(836, 11, 'health', 'שבץ', NULL, '2015-02-09 23:42:46', '2015-02-10 05:12:46'),
(837, 11, 'health', 'הפרעות דימום', NULL, '2015-02-09 23:42:46', '2015-02-10 05:12:46'),
(838, 11, 'health', 'מחלת דיסק צוואר הרחם', NULL, '2015-02-09 23:42:46', '2015-02-10 05:12:46'),
(839, 11, 'health', 'מחלה זיהומית (כגון דלקת הצפק ועוד)', NULL, '2015-02-09 23:42:46', '2015-02-10 05:12:46'),
(840, 11, 'health', 'וירוס הרפס', NULL, '2015-02-09 23:42:46', '2015-02-10 05:12:46'),
(841, 12, 'medical', '1', 'asasas', '2015-02-09 23:42:52', '2015-02-10 05:12:52'),
(842, 12, 'generalhealth', 'האם חיית המחמד שלך נוטלת תרופות כעת או בעבר(פרט לתילוע)?', NULL, '2015-02-09 23:42:52', '2015-02-10 05:12:52'),
(843, 12, 'generalhealth', 'האם לחיית המחמד שלך יש מצב רפואי אחר שלא צוין כאן?', NULL, '2015-02-09 23:42:52', '2015-02-10 05:12:52'),
(844, 12, 'generalhealth', 'האם אתה יודע על טיפול או ניתוח עתידי שחיית המחמד שלך צריכה?', NULL, '2015-02-09 23:42:52', '2015-02-10 05:12:52'),
(845, 12, 'illnessQuestions', 'האם זה ניתוח? פרט', NULL, '2015-02-09 23:42:52', '2015-02-10 05:12:52'),
(846, 12, 'illnessQuestions', 'האם זה אשפוז? מה היו הסיבות לאשפוז?', NULL, '2015-02-09 23:42:52', '2015-02-10 05:12:52'),
(847, 12, 'illnessQuestions', 'גידולים או גושים? פרט', NULL, '2015-02-09 23:42:52', '2015-02-10 05:12:52'),
(848, 12, 'illnessQuestions', 'אלרגיות? פרט', NULL, '2015-02-09 23:42:52', '2015-02-10 05:12:52'),
(849, 12, 'illnessQuestions', 'מחלה? פרט', NULL, '2015-02-09 23:42:52', '2015-02-10 05:12:52'),
(850, 12, 'illnessQuestions', 'אחר? פרט', NULL, '2015-02-09 23:42:52', '2015-02-10 05:12:52'),
(851, 12, 'health', 'מחלות סרטן מכל סוג שהוא /גידולים סרטניים', NULL, '2015-02-09 23:42:52', '2015-02-10 05:12:52'),
(852, 12, 'health', 'מחלות לב / כשל לב/ לב מוגדל', NULL, '2015-02-09 23:42:52', '2015-02-10 05:12:52'),
(853, 12, 'health', 'מחלות/בעיות במסתמי הלב (מחלות כרוניות, ניוון ועוד)', NULL, '2015-02-09 23:42:52', '2015-02-10 05:12:52'),
(854, 12, 'health', 'מחלות/בעיות בשריר הלב', NULL, '2015-02-09 23:42:52', '2015-02-10 05:12:52'),
(855, 12, 'health', 'מחלות/ניתוחים/בעיות בדיסק עמוד השדרה (פריצת דיסק/ניוון דיסק, מחלת דיסק חולייתית ועוד)', NULL, '2015-02-09 23:42:52', '2015-02-10 05:12:52'),
(856, 12, 'health', 'מחלות/בעיות נוירולוגיות', NULL, '2015-02-09 23:42:52', '2015-02-10 05:12:52'),
(857, 12, 'health', 'מחלות בכבד / כשל כבד/כבד שומני*', NULL, '2015-02-09 23:42:52', '2015-02-10 05:12:52'),
(858, 12, 'health', 'מחלת כליות / כשל כליות/אי ספיקת כליות', NULL, '2015-02-09 23:42:52', '2015-02-10 05:12:52'),
(859, 12, 'health', 'מחלות בטחול/ גידול בטחול / *', NULL, '2015-02-09 23:42:52', '2015-02-10 05:12:52'),
(860, 12, 'health', 'מחלה/בעיות במערכת החיסון (מיאסטניה גראביס ועוד)', NULL, '2015-02-09 23:42:52', '2015-02-10 05:12:52'),
(861, 12, 'health', 'מחלות ובעיות במוח/ דלקת מוח/ דלקת קרום המוח', NULL, '2015-02-09 23:42:52', '2015-02-10 05:12:52'),
(862, 12, 'health', 'מחלת אדיסון – זה חוסר בהורמונים', NULL, '2015-02-09 23:42:52', '2015-02-10 05:12:52'),
(863, 12, 'health', 'סוכרת', NULL, '2015-02-09 23:42:52', '2015-02-10 05:12:52'),
(864, 12, 'health', 'היפוגליקמיה (מיעוט סוכר בדם)- לא מחלה בפני עצמה. סוג של תסמין.', NULL, '2015-02-09 23:42:52', '2015-02-10 05:12:52'),
(865, 12, 'health', 'אפילפסיה', NULL, '2015-02-09 23:42:52', '2015-02-10 05:12:52'),
(866, 12, 'health', 'שבץ', NULL, '2015-02-09 23:42:52', '2015-02-10 05:12:52'),
(867, 12, 'health', 'הפרעות דימום', NULL, '2015-02-09 23:42:52', '2015-02-10 05:12:52'),
(868, 12, 'health', 'מחלת דיסק צוואר הרחם', NULL, '2015-02-09 23:42:52', '2015-02-10 05:12:52'),
(869, 12, 'health', 'מחלה זיהומית (כגון דלקת הצפק ועוד)', NULL, '2015-02-09 23:42:52', '2015-02-10 05:12:52'),
(870, 12, 'health', 'וירוס הרפס', NULL, '2015-02-09 23:42:52', '2015-02-10 05:12:52'),
(871, 12, 'medical', '1', 'asasas', '2015-02-09 23:56:55', '2015-02-10 05:26:55'),
(872, 12, 'generalhealth', 'האם חיית המחמד שלך נוטלת תרופות כעת או בעבר(פרט לתילוע)?', NULL, '2015-02-09 23:56:55', '2015-02-10 05:26:55'),
(873, 12, 'generalhealth', 'האם לחיית המחמד שלך יש מצב רפואי אחר שלא צוין כאן?', NULL, '2015-02-09 23:56:55', '2015-02-10 05:26:55'),
(874, 12, 'generalhealth', 'האם אתה יודע על טיפול או ניתוח עתידי שחיית המחמד שלך צריכה?', NULL, '2015-02-09 23:56:55', '2015-02-10 05:26:55'),
(875, 12, 'illnessQuestions', 'האם זה ניתוח? פרט', NULL, '2015-02-09 23:56:55', '2015-02-10 05:26:55'),
(876, 12, 'illnessQuestions', 'האם זה אשפוז? מה היו הסיבות לאשפוז?', NULL, '2015-02-09 23:56:55', '2015-02-10 05:26:55'),
(877, 12, 'illnessQuestions', 'גידולים או גושים? פרט', NULL, '2015-02-09 23:56:55', '2015-02-10 05:26:55'),
(878, 12, 'illnessQuestions', 'אלרגיות? פרט', NULL, '2015-02-09 23:56:55', '2015-02-10 05:26:55'),
(879, 12, 'illnessQuestions', 'מחלה? פרט', NULL, '2015-02-09 23:56:55', '2015-02-10 05:26:55'),
(880, 12, 'illnessQuestions', 'אחר? פרט', NULL, '2015-02-09 23:56:55', '2015-02-10 05:26:55'),
(881, 12, 'health', 'מחלות סרטן מכל סוג שהוא /גידולים סרטניים', NULL, '2015-02-09 23:56:55', '2015-02-10 05:26:55'),
(882, 12, 'health', 'מחלות לב / כשל לב/ לב מוגדל', NULL, '2015-02-09 23:56:55', '2015-02-10 05:26:55'),
(883, 12, 'health', 'מחלות/בעיות במסתמי הלב (מחלות כרוניות, ניוון ועוד)', NULL, '2015-02-09 23:56:55', '2015-02-10 05:26:55'),
(884, 12, 'health', 'מחלות/בעיות בשריר הלב', NULL, '2015-02-09 23:56:55', '2015-02-10 05:26:55'),
(885, 12, 'health', 'מחלות/ניתוחים/בעיות בדיסק עמוד השדרה (פריצת דיסק/ניוון דיסק, מחלת דיסק חולייתית ועוד)', NULL, '2015-02-09 23:56:55', '2015-02-10 05:26:55'),
(886, 12, 'health', 'מחלות/בעיות נוירולוגיות', NULL, '2015-02-09 23:56:55', '2015-02-10 05:26:55'),
(887, 12, 'health', 'מחלות בכבד / כשל כבד/כבד שומני*', NULL, '2015-02-09 23:56:55', '2015-02-10 05:26:55'),
(888, 12, 'health', 'מחלת כליות / כשל כליות/אי ספיקת כליות', NULL, '2015-02-09 23:56:55', '2015-02-10 05:26:55'),
(889, 12, 'health', 'מחלות בטחול/ גידול בטחול / *', NULL, '2015-02-09 23:56:55', '2015-02-10 05:26:55'),
(890, 12, 'health', 'מחלה/בעיות במערכת החיסון (מיאסטניה גראביס ועוד)', NULL, '2015-02-09 23:56:55', '2015-02-10 05:26:55'),
(891, 12, 'health', 'מחלות ובעיות במוח/ דלקת מוח/ דלקת קרום המוח', NULL, '2015-02-09 23:56:55', '2015-02-10 05:26:55'),
(892, 12, 'health', 'מחלת אדיסון – זה חוסר בהורמונים', NULL, '2015-02-09 23:56:55', '2015-02-10 05:26:55'),
(893, 12, 'health', 'סוכרת', NULL, '2015-02-09 23:56:55', '2015-02-10 05:26:55'),
(894, 12, 'health', 'היפוגליקמיה (מיעוט סוכר בדם)- לא מחלה בפני עצמה. סוג של תסמין.', NULL, '2015-02-09 23:56:55', '2015-02-10 05:26:55'),
(895, 12, 'health', 'אפילפסיה', NULL, '2015-02-09 23:56:55', '2015-02-10 05:26:55'),
(896, 12, 'health', 'שבץ', NULL, '2015-02-09 23:56:55', '2015-02-10 05:26:55'),
(897, 12, 'health', 'הפרעות דימום', NULL, '2015-02-09 23:56:55', '2015-02-10 05:26:55'),
(898, 12, 'health', 'מחלת דיסק צוואר הרחם', NULL, '2015-02-09 23:56:55', '2015-02-10 05:26:55'),
(899, 12, 'health', 'מחלה זיהומית (כגון דלקת הצפק ועוד)', NULL, '2015-02-09 23:56:55', '2015-02-10 05:26:55'),
(900, 12, 'health', 'וירוס הרפס', NULL, '2015-02-09 23:56:55', '2015-02-10 05:26:55'),
(901, 12, 'medical', '1', 'asasas', '2015-02-09 23:58:02', '2015-02-10 05:28:02'),
(902, 12, 'generalhealth', 'האם חיית המחמד שלך נוטלת תרופות כעת או בעבר(פרט לתילוע)?', NULL, '2015-02-09 23:58:02', '2015-02-10 05:28:02'),
(903, 12, 'generalhealth', 'האם לחיית המחמד שלך יש מצב רפואי אחר שלא צוין כאן?', NULL, '2015-02-09 23:58:02', '2015-02-10 05:28:02'),
(904, 12, 'generalhealth', 'האם אתה יודע על טיפול או ניתוח עתידי שחיית המחמד שלך צריכה?', NULL, '2015-02-09 23:58:02', '2015-02-10 05:28:02'),
(905, 12, 'illnessQuestions', 'האם זה ניתוח? פרט', NULL, '2015-02-09 23:58:02', '2015-02-10 05:28:02'),
(906, 12, 'illnessQuestions', 'האם זה אשפוז? מה היו הסיבות לאשפוז?', NULL, '2015-02-09 23:58:02', '2015-02-10 05:28:02'),
(907, 12, 'illnessQuestions', 'גידולים או גושים? פרט', NULL, '2015-02-09 23:58:02', '2015-02-10 05:28:02'),
(908, 12, 'illnessQuestions', 'אלרגיות? פרט', NULL, '2015-02-09 23:58:02', '2015-02-10 05:28:02'),
(909, 12, 'illnessQuestions', 'מחלה? פרט', NULL, '2015-02-09 23:58:02', '2015-02-10 05:28:02'),
(910, 12, 'illnessQuestions', 'אחר? פרט', NULL, '2015-02-09 23:58:02', '2015-02-10 05:28:02'),
(911, 12, 'health', 'מחלות סרטן מכל סוג שהוא /גידולים סרטניים', NULL, '2015-02-09 23:58:02', '2015-02-10 05:28:02'),
(912, 12, 'health', 'מחלות לב / כשל לב/ לב מוגדל', NULL, '2015-02-09 23:58:02', '2015-02-10 05:28:02'),
(913, 12, 'health', 'מחלות/בעיות במסתמי הלב (מחלות כרוניות, ניוון ועוד)', NULL, '2015-02-09 23:58:02', '2015-02-10 05:28:02'),
(914, 12, 'health', 'מחלות/בעיות בשריר הלב', NULL, '2015-02-09 23:58:02', '2015-02-10 05:28:02'),
(915, 12, 'health', 'מחלות/ניתוחים/בעיות בדיסק עמוד השדרה (פריצת דיסק/ניוון דיסק, מחלת דיסק חולייתית ועוד)', NULL, '2015-02-09 23:58:02', '2015-02-10 05:28:02'),
(916, 12, 'health', 'מחלות/בעיות נוירולוגיות', NULL, '2015-02-09 23:58:02', '2015-02-10 05:28:02'),
(917, 12, 'health', 'מחלות בכבד / כשל כבד/כבד שומני*', NULL, '2015-02-09 23:58:02', '2015-02-10 05:28:02'),
(918, 12, 'health', 'מחלת כליות / כשל כליות/אי ספיקת כליות', NULL, '2015-02-09 23:58:02', '2015-02-10 05:28:02'),
(919, 12, 'health', 'מחלות בטחול/ גידול בטחול / *', NULL, '2015-02-09 23:58:02', '2015-02-10 05:28:02'),
(920, 12, 'health', 'מחלה/בעיות במערכת החיסון (מיאסטניה גראביס ועוד)', NULL, '2015-02-09 23:58:02', '2015-02-10 05:28:02'),
(921, 12, 'health', 'מחלות ובעיות במוח/ דלקת מוח/ דלקת קרום המוח', NULL, '2015-02-09 23:58:02', '2015-02-10 05:28:02'),
(922, 12, 'health', 'מחלת אדיסון – זה חוסר בהורמונים', NULL, '2015-02-09 23:58:02', '2015-02-10 05:28:02'),
(923, 12, 'health', 'סוכרת', NULL, '2015-02-09 23:58:02', '2015-02-10 05:28:02'),
(924, 12, 'health', 'היפוגליקמיה (מיעוט סוכר בדם)- לא מחלה בפני עצמה. סוג של תסמין.', NULL, '2015-02-09 23:58:02', '2015-02-10 05:28:02'),
(925, 12, 'health', 'אפילפסיה', NULL, '2015-02-09 23:58:02', '2015-02-10 05:28:02'),
(926, 12, 'health', 'שבץ', NULL, '2015-02-09 23:58:02', '2015-02-10 05:28:02'),
(927, 12, 'health', 'הפרעות דימום', NULL, '2015-02-09 23:58:02', '2015-02-10 05:28:02'),
(928, 12, 'health', 'מחלת דיסק צוואר הרחם', NULL, '2015-02-09 23:58:02', '2015-02-10 05:28:02'),
(929, 12, 'health', 'מחלה זיהומית (כגון דלקת הצפק ועוד)', NULL, '2015-02-09 23:58:02', '2015-02-10 05:28:02'),
(930, 12, 'health', 'וירוס הרפס', NULL, '2015-02-09 23:58:02', '2015-02-10 05:28:02'),
(931, 12, 'medical', '1', 'asasas', '2015-02-09 23:58:45', '2015-02-10 05:28:45'),
(932, 12, 'generalhealth', 'האם חיית המחמד שלך נוטלת תרופות כעת או בעבר(פרט לתילוע)?', NULL, '2015-02-09 23:58:45', '2015-02-10 05:28:45'),
(933, 12, 'generalhealth', 'האם לחיית המחמד שלך יש מצב רפואי אחר שלא צוין כאן?', NULL, '2015-02-09 23:58:45', '2015-02-10 05:28:45'),
(934, 12, 'generalhealth', 'האם אתה יודע על טיפול או ניתוח עתידי שחיית המחמד שלך צריכה?', NULL, '2015-02-09 23:58:45', '2015-02-10 05:28:45'),
(935, 12, 'illnessQuestions', 'האם זה ניתוח? פרט', NULL, '2015-02-09 23:58:45', '2015-02-10 05:28:45'),
(936, 12, 'illnessQuestions', 'האם זה אשפוז? מה היו הסיבות לאשפוז?', NULL, '2015-02-09 23:58:45', '2015-02-10 05:28:45'),
(937, 12, 'illnessQuestions', 'גידולים או גושים? פרט', NULL, '2015-02-09 23:58:45', '2015-02-10 05:28:45'),
(938, 12, 'illnessQuestions', 'אלרגיות? פרט', NULL, '2015-02-09 23:58:45', '2015-02-10 05:28:45'),
(939, 12, 'illnessQuestions', 'מחלה? פרט', NULL, '2015-02-09 23:58:45', '2015-02-10 05:28:45'),
(940, 12, 'illnessQuestions', 'אחר? פרט', NULL, '2015-02-09 23:58:45', '2015-02-10 05:28:45'),
(941, 12, 'health', 'מחלות סרטן מכל סוג שהוא /גידולים סרטניים', NULL, '2015-02-09 23:58:45', '2015-02-10 05:28:45'),
(942, 12, 'health', 'מחלות לב / כשל לב/ לב מוגדל', NULL, '2015-02-09 23:58:45', '2015-02-10 05:28:45'),
(943, 12, 'health', 'מחלות/בעיות במסתמי הלב (מחלות כרוניות, ניוון ועוד)', NULL, '2015-02-09 23:58:45', '2015-02-10 05:28:45'),
(944, 12, 'health', 'מחלות/בעיות בשריר הלב', NULL, '2015-02-09 23:58:45', '2015-02-10 05:28:45'),
(945, 12, 'health', 'מחלות/ניתוחים/בעיות בדיסק עמוד השדרה (פריצת דיסק/ניוון דיסק, מחלת דיסק חולייתית ועוד)', NULL, '2015-02-09 23:58:45', '2015-02-10 05:28:45'),
(946, 12, 'health', 'מחלות/בעיות נוירולוגיות', NULL, '2015-02-09 23:58:45', '2015-02-10 05:28:45'),
(947, 12, 'health', 'מחלות בכבד / כשל כבד/כבד שומני*', NULL, '2015-02-09 23:58:45', '2015-02-10 05:28:45'),
(948, 12, 'health', 'מחלת כליות / כשל כליות/אי ספיקת כליות', NULL, '2015-02-09 23:58:45', '2015-02-10 05:28:45'),
(949, 12, 'health', 'מחלות בטחול/ גידול בטחול / *', NULL, '2015-02-09 23:58:45', '2015-02-10 05:28:45'),
(950, 12, 'health', 'מחלה/בעיות במערכת החיסון (מיאסטניה גראביס ועוד)', NULL, '2015-02-09 23:58:45', '2015-02-10 05:28:45'),
(951, 12, 'health', 'מחלות ובעיות במוח/ דלקת מוח/ דלקת קרום המוח', NULL, '2015-02-09 23:58:45', '2015-02-10 05:28:45'),
(952, 12, 'health', 'מחלת אדיסון – זה חוסר בהורמונים', NULL, '2015-02-09 23:58:45', '2015-02-10 05:28:45'),
(953, 12, 'health', 'סוכרת', NULL, '2015-02-09 23:58:45', '2015-02-10 05:28:45'),
(954, 12, 'health', 'היפוגליקמיה (מיעוט סוכר בדם)- לא מחלה בפני עצמה. סוג של תסמין.', NULL, '2015-02-09 23:58:45', '2015-02-10 05:28:45'),
(955, 12, 'health', 'אפילפסיה', NULL, '2015-02-09 23:58:45', '2015-02-10 05:28:45'),
(956, 12, 'health', 'שבץ', NULL, '2015-02-09 23:58:45', '2015-02-10 05:28:45'),
(957, 12, 'health', 'הפרעות דימום', NULL, '2015-02-09 23:58:45', '2015-02-10 05:28:45'),
(958, 12, 'health', 'מחלת דיסק צוואר הרחם', NULL, '2015-02-09 23:58:45', '2015-02-10 05:28:45'),
(959, 12, 'health', 'מחלה זיהומית (כגון דלקת הצפק ועוד)', NULL, '2015-02-09 23:58:45', '2015-02-10 05:28:45'),
(960, 12, 'health', 'וירוס הרפס', NULL, '2015-02-09 23:58:45', '2015-02-10 05:28:45'),
(961, 13, 'medical', '1', 'asasas', '2015-02-09 23:59:39', '2015-02-10 05:29:39'),
(962, 13, 'generalhealth', 'האם חיית המחמד שלך נוטלת תרופות כעת או בעבר(פרט לתילוע)?', NULL, '2015-02-09 23:59:39', '2015-02-10 05:29:39'),
(963, 13, 'generalhealth', 'האם לחיית המחמד שלך יש מצב רפואי אחר שלא צוין כאן?', NULL, '2015-02-09 23:59:39', '2015-02-10 05:29:39'),
(964, 13, 'generalhealth', 'האם אתה יודע על טיפול או ניתוח עתידי שחיית המחמד שלך צריכה?', NULL, '2015-02-09 23:59:39', '2015-02-10 05:29:39'),
(965, 13, 'illnessQuestions', 'האם זה ניתוח? פרט', NULL, '2015-02-09 23:59:39', '2015-02-10 05:29:39'),
(966, 13, 'illnessQuestions', 'האם זה אשפוז? מה היו הסיבות לאשפוז?', NULL, '2015-02-09 23:59:39', '2015-02-10 05:29:39'),
(967, 13, 'illnessQuestions', 'גידולים או גושים? פרט', NULL, '2015-02-09 23:59:39', '2015-02-10 05:29:39'),
(968, 13, 'illnessQuestions', 'אלרגיות? פרט', NULL, '2015-02-09 23:59:39', '2015-02-10 05:29:39'),
(969, 13, 'illnessQuestions', 'מחלה? פרט', NULL, '2015-02-09 23:59:39', '2015-02-10 05:29:39'),
(970, 13, 'illnessQuestions', 'אחר? פרט', NULL, '2015-02-09 23:59:39', '2015-02-10 05:29:39'),
(971, 13, 'health', 'מחלות סרטן מכל סוג שהוא /גידולים סרטניים', NULL, '2015-02-09 23:59:39', '2015-02-10 05:29:39'),
(972, 13, 'health', 'מחלות לב / כשל לב/ לב מוגדל', NULL, '2015-02-09 23:59:39', '2015-02-10 05:29:39'),
(973, 13, 'health', 'מחלות/בעיות במסתמי הלב (מחלות כרוניות, ניוון ועוד)', NULL, '2015-02-09 23:59:39', '2015-02-10 05:29:39'),
(974, 13, 'health', 'מחלות/בעיות בשריר הלב', NULL, '2015-02-09 23:59:39', '2015-02-10 05:29:39'),
(975, 13, 'health', 'מחלות/ניתוחים/בעיות בדיסק עמוד השדרה (פריצת דיסק/ניוון דיסק, מחלת דיסק חולייתית ועוד)', NULL, '2015-02-09 23:59:39', '2015-02-10 05:29:39'),
(976, 13, 'health', 'מחלות/בעיות נוירולוגיות', NULL, '2015-02-09 23:59:39', '2015-02-10 05:29:39'),
(977, 13, 'health', 'מחלות בכבד / כשל כבד/כבד שומני*', NULL, '2015-02-09 23:59:39', '2015-02-10 05:29:39'),
(978, 13, 'health', 'מחלת כליות / כשל כליות/אי ספיקת כליות', NULL, '2015-02-09 23:59:39', '2015-02-10 05:29:39'),
(979, 13, 'health', 'מחלות בטחול/ גידול בטחול / *', NULL, '2015-02-09 23:59:39', '2015-02-10 05:29:39'),
(980, 13, 'health', 'מחלה/בעיות במערכת החיסון (מיאסטניה גראביס ועוד)', NULL, '2015-02-09 23:59:39', '2015-02-10 05:29:39'),
(981, 13, 'health', 'מחלות ובעיות במוח/ דלקת מוח/ דלקת קרום המוח', NULL, '2015-02-09 23:59:39', '2015-02-10 05:29:39'),
(982, 13, 'health', 'מחלת אדיסון – זה חוסר בהורמונים', 'yes', '2015-02-09 23:59:39', '2015-02-10 05:29:39'),
(983, 13, 'health', 'סוכרת', NULL, '2015-02-09 23:59:39', '2015-02-10 05:29:39'),
(984, 13, 'health', 'היפוגליקמיה (מיעוט סוכר בדם)- לא מחלה בפני עצמה. סוג של תסמין.', NULL, '2015-02-09 23:59:39', '2015-02-10 05:29:39'),
(985, 13, 'health', 'אפילפסיה', NULL, '2015-02-09 23:59:39', '2015-02-10 05:29:39'),
(986, 13, 'health', 'שבץ', NULL, '2015-02-09 23:59:39', '2015-02-10 05:29:39'),
(987, 13, 'health', 'הפרעות דימום', NULL, '2015-02-09 23:59:39', '2015-02-10 05:29:39'),
(988, 13, 'health', 'מחלת דיסק צוואר הרחם', NULL, '2015-02-09 23:59:39', '2015-02-10 05:29:39'),
(989, 13, 'health', 'מחלה זיהומית (כגון דלקת הצפק ועוד)', NULL, '2015-02-09 23:59:39', '2015-02-10 05:29:39'),
(990, 13, 'health', 'וירוס הרפס', NULL, '2015-02-09 23:59:39', '2015-02-10 05:29:39'),
(991, 13, 'medical', '1', 'asasas', '2015-02-10 00:00:11', '2015-02-10 05:30:11'),
(992, 13, 'generalhealth', 'האם חיית המחמד שלך נוטלת תרופות כעת או בעבר(פרט לתילוע)?', NULL, '2015-02-10 00:00:11', '2015-02-10 05:30:11'),
(993, 13, 'generalhealth', 'האם לחיית המחמד שלך יש מצב רפואי אחר שלא צוין כאן?', NULL, '2015-02-10 00:00:11', '2015-02-10 05:30:11'),
(994, 13, 'generalhealth', 'האם אתה יודע על טיפול או ניתוח עתידי שחיית המחמד שלך צריכה?', NULL, '2015-02-10 00:00:11', '2015-02-10 05:30:11'),
(995, 13, 'illnessQuestions', 'האם זה ניתוח? פרט', NULL, '2015-02-10 00:00:11', '2015-02-10 05:30:11'),
(996, 13, 'illnessQuestions', 'האם זה אשפוז? מה היו הסיבות לאשפוז?', NULL, '2015-02-10 00:00:11', '2015-02-10 05:30:11'),
(997, 13, 'illnessQuestions', 'גידולים או גושים? פרט', NULL, '2015-02-10 00:00:11', '2015-02-10 05:30:11'),
(998, 13, 'illnessQuestions', 'אלרגיות? פרט', NULL, '2015-02-10 00:00:11', '2015-02-10 05:30:11'),
(999, 13, 'illnessQuestions', 'מחלה? פרט', NULL, '2015-02-10 00:00:11', '2015-02-10 05:30:11'),
(1000, 13, 'illnessQuestions', 'אחר? פרט', NULL, '2015-02-10 00:00:11', '2015-02-10 05:30:11'),
(1001, 13, 'health', 'מחלות סרטן מכל סוג שהוא /גידולים סרטניים', NULL, '2015-02-10 00:00:11', '2015-02-10 05:30:11'),
(1002, 13, 'health', 'מחלות לב / כשל לב/ לב מוגדל', NULL, '2015-02-10 00:00:11', '2015-02-10 05:30:11'),
(1003, 13, 'health', 'מחלות/בעיות במסתמי הלב (מחלות כרוניות, ניוון ועוד)', NULL, '2015-02-10 00:00:11', '2015-02-10 05:30:11'),
(1004, 13, 'health', 'מחלות/בעיות בשריר הלב', NULL, '2015-02-10 00:00:11', '2015-02-10 05:30:11'),
(1005, 13, 'health', 'מחלות/ניתוחים/בעיות בדיסק עמוד השדרה (פריצת דיסק/ניוון דיסק, מחלת דיסק חולייתית ועוד)', NULL, '2015-02-10 00:00:11', '2015-02-10 05:30:11'),
(1006, 13, 'health', 'מחלות/בעיות נוירולוגיות', NULL, '2015-02-10 00:00:11', '2015-02-10 05:30:11'),
(1007, 13, 'health', 'מחלות בכבד / כשל כבד/כבד שומני*', NULL, '2015-02-10 00:00:11', '2015-02-10 05:30:11'),
(1008, 13, 'health', 'מחלת כליות / כשל כליות/אי ספיקת כליות', NULL, '2015-02-10 00:00:11', '2015-02-10 05:30:11'),
(1009, 13, 'health', 'מחלות בטחול/ גידול בטחול / *', NULL, '2015-02-10 00:00:11', '2015-02-10 05:30:11'),
(1010, 13, 'health', 'מחלה/בעיות במערכת החיסון (מיאסטניה גראביס ועוד)', NULL, '2015-02-10 00:00:11', '2015-02-10 05:30:11'),
(1011, 13, 'health', 'מחלות ובעיות במוח/ דלקת מוח/ דלקת קרום המוח', NULL, '2015-02-10 00:00:11', '2015-02-10 05:30:11'),
(1012, 13, 'health', 'מחלת אדיסון – זה חוסר בהורמונים', NULL, '2015-02-10 00:00:11', '2015-02-10 05:30:11'),
(1013, 13, 'health', 'סוכרת', NULL, '2015-02-10 00:00:11', '2015-02-10 05:30:11'),
(1014, 13, 'health', 'היפוגליקמיה (מיעוט סוכר בדם)- לא מחלה בפני עצמה. סוג של תסמין.', NULL, '2015-02-10 00:00:11', '2015-02-10 05:30:11'),
(1015, 13, 'health', 'אפילפסיה', NULL, '2015-02-10 00:00:11', '2015-02-10 05:30:11'),
(1016, 13, 'health', 'שבץ', NULL, '2015-02-10 00:00:11', '2015-02-10 05:30:11'),
(1017, 13, 'health', 'הפרעות דימום', NULL, '2015-02-10 00:00:11', '2015-02-10 05:30:11'),
(1018, 13, 'health', 'מחלת דיסק צוואר הרחם', NULL, '2015-02-10 00:00:11', '2015-02-10 05:30:11'),
(1019, 13, 'health', 'מחלה זיהומית (כגון דלקת הצפק ועוד)', NULL, '2015-02-10 00:00:11', '2015-02-10 05:30:11'),
(1020, 13, 'health', 'וירוס הרפס', NULL, '2015-02-10 00:00:11', '2015-02-10 05:30:11'),
(1021, 14, 'medical', '1', 'asasas', '2015-02-10 00:00:22', '2015-02-10 05:30:22'),
(1022, 14, 'generalhealth', 'האם חיית המחמד שלך נוטלת תרופות כעת או בעבר(פרט לתילוע)?', NULL, '2015-02-10 00:00:22', '2015-02-10 05:30:22'),
(1023, 14, 'generalhealth', 'האם לחיית המחמד שלך יש מצב רפואי אחר שלא צוין כאן?', NULL, '2015-02-10 00:00:22', '2015-02-10 05:30:22'),
(1024, 14, 'generalhealth', 'האם אתה יודע על טיפול או ניתוח עתידי שחיית המחמד שלך צריכה?', NULL, '2015-02-10 00:00:22', '2015-02-10 05:30:22'),
(1025, 14, 'illnessQuestions', 'האם זה ניתוח? פרט', NULL, '2015-02-10 00:00:22', '2015-02-10 05:30:22'),
(1026, 14, 'illnessQuestions', 'האם זה אשפוז? מה היו הסיבות לאשפוז?', NULL, '2015-02-10 00:00:22', '2015-02-10 05:30:22'),
(1027, 14, 'illnessQuestions', 'גידולים או גושים? פרט', NULL, '2015-02-10 00:00:22', '2015-02-10 05:30:22'),
(1028, 14, 'illnessQuestions', 'אלרגיות? פרט', NULL, '2015-02-10 00:00:22', '2015-02-10 05:30:22'),
(1029, 14, 'illnessQuestions', 'מחלה? פרט', NULL, '2015-02-10 00:00:22', '2015-02-10 05:30:22'),
(1030, 14, 'illnessQuestions', 'אחר? פרט', NULL, '2015-02-10 00:00:22', '2015-02-10 05:30:22'),
(1031, 14, 'health', 'מחלות סרטן מכל סוג שהוא /גידולים סרטניים', NULL, '2015-02-10 00:00:22', '2015-02-10 05:30:22'),
(1032, 14, 'health', 'מחלות לב / כשל לב/ לב מוגדל', NULL, '2015-02-10 00:00:22', '2015-02-10 05:30:22'),
(1033, 14, 'health', 'מחלות/בעיות במסתמי הלב (מחלות כרוניות, ניוון ועוד)', NULL, '2015-02-10 00:00:22', '2015-02-10 05:30:22'),
(1034, 14, 'health', 'מחלות/בעיות בשריר הלב', NULL, '2015-02-10 00:00:22', '2015-02-10 05:30:22'),
(1035, 14, 'health', 'מחלות/ניתוחים/בעיות בדיסק עמוד השדרה (פריצת דיסק/ניוון דיסק, מחלת דיסק חולייתית ועוד)', NULL, '2015-02-10 00:00:22', '2015-02-10 05:30:22'),
(1036, 14, 'health', 'מחלות/בעיות נוירולוגיות', NULL, '2015-02-10 00:00:22', '2015-02-10 05:30:22'),
(1037, 14, 'health', 'מחלות בכבד / כשל כבד/כבד שומני*', NULL, '2015-02-10 00:00:22', '2015-02-10 05:30:22'),
(1038, 14, 'health', 'מחלת כליות / כשל כליות/אי ספיקת כליות', 'yes', '2015-02-10 00:00:22', '2015-02-10 05:30:22'),
(1039, 14, 'health', 'מחלות בטחול/ גידול בטחול / *', 'yes', '2015-02-10 00:00:22', '2015-02-10 05:30:22'),
(1040, 14, 'health', 'מחלה/בעיות במערכת החיסון (מיאסטניה גראביס ועוד)', NULL, '2015-02-10 00:00:22', '2015-02-10 05:30:22'),
(1041, 14, 'health', 'מחלות ובעיות במוח/ דלקת מוח/ דלקת קרום המוח', 'no', '2015-02-10 00:00:22', '2015-02-10 05:30:22'),
(1042, 14, 'health', 'מחלת אדיסון – זה חוסר בהורמונים', NULL, '2015-02-10 00:00:22', '2015-02-10 05:30:22'),
(1043, 14, 'health', 'סוכרת', NULL, '2015-02-10 00:00:22', '2015-02-10 05:30:22'),
(1044, 14, 'health', 'היפוגליקמיה (מיעוט סוכר בדם)- לא מחלה בפני עצמה. סוג של תסמין.', NULL, '2015-02-10 00:00:22', '2015-02-10 05:30:22'),
(1045, 14, 'health', 'אפילפסיה', NULL, '2015-02-10 00:00:22', '2015-02-10 05:30:22'),
(1046, 14, 'health', 'שבץ', NULL, '2015-02-10 00:00:22', '2015-02-10 05:30:22'),
(1047, 14, 'health', 'הפרעות דימום', NULL, '2015-02-10 00:00:22', '2015-02-10 05:30:22'),
(1048, 14, 'health', 'מחלת דיסק צוואר הרחם', NULL, '2015-02-10 00:00:22', '2015-02-10 05:30:22'),
(1049, 14, 'health', 'מחלה זיהומית (כגון דלקת הצפק ועוד)', NULL, '2015-02-10 00:00:22', '2015-02-10 05:30:22'),
(1050, 14, 'health', 'וירוס הרפס', NULL, '2015-02-10 00:00:22', '2015-02-10 05:30:22');

-- --------------------------------------------------------

--
-- Table structure for table `dog_breeds`
--

CREATE TABLE IF NOT EXISTS `dog_breeds` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `label` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `value` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `size` int(11) NOT NULL COMMENT 'Dog Size',
  `created_at` timestamp NULL DEFAULT '0000-00-00 00:00:00',
  `updated_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=222 ;

--
-- Dumping data for table `dog_breeds`
--

INSERT INTO `dog_breeds` (`id`, `label`, `value`, `size`, `created_at`, `updated_at`) VALUES
(11, 'Biewer', 'Biewer', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(12, 'צ''יוואווה', 'Chihuahua', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(13, 'מלטזית', 'Maltese', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(14, 'הפומרני', 'Pomeranian', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(15, 'טרייר רוסי', 'Russian Toy Terrier', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(16, 'יורקשייר טרייר', 'Yorkshire Terrier', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(17, 'Affenpinscher', 'Affenpinscher', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(18, 'פוקס טרייר', 'Toy Fox Terrier', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(19, 'פודל', 'Toy Poodle', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(20, 'Aussiedoodle', 'Aussiedoodle', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(21, 'בריסל נשר', 'Brussels Griffon', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(22, 'Mi- קי', 'Mi-Ki', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(23, 'מיניאטורות האיטלקית גרייהאונד', 'Miniature Italian Greyhound', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(24, 'פינצ''ר מיניאטורי ( MinPin )', 'Miniature Pinscher (MinPin)', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(25, 'נורפולק טרייר', 'Norfolk Terrier', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(26, 'נוריץ'' טרייר', 'Norwich Terrier', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(27, 'פפיון', 'Papillon', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(28, 'סילקי טרייר', 'Silky Terrier', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(29, 'מנצ''סטר טרייר', 'Toy Manchester Terrier', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(30, 'טרייר האוסטרלי', 'Australian Terrier', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(31, 'סיני מצויץ', 'Chinese Crested', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(32, 'קוטון דה Tulear', 'Coton de Tuléar', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(33, 'ספנייל אנגלי', 'English Toy Spaniel', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(34, 'צ''י - ליאו', 'Kyi-Leo', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(35, 'פקינז', 'Pekingese', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(36, 'המלטזי Frise', 'Bichon Frise', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(37, 'הגבול טרייר', 'Border Terrier', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(38, 'שיטצו', 'Shih Tzu', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(39, 'הטיבטי ספנייל', 'Tibetan Spaniel', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(40, 'הגלעד טרייר', 'Cairn Terrier', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(41, 'קבלייר קינג צ''ארלס ספנייל', 'Cavalier King Charles Spaniel', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(42, 'Havanese', 'Havanese', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(43, 'גרייהאונד האיטלקי', 'Italian Greyhound', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(44, 'ג''ק ראסל טרייר', 'Jack Russell Terrier', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(45, 'Lakeland טרייר', 'Lakeland Terrier', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(46, 'Lowchen', 'Lowchen', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(47, 'פארסון ראסל טרייר', 'Parson Russell Terrier', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(48, 'Schnoodle', 'Schnoodle', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(49, 'צ''ין היפני', 'Japanese Chin', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(50, 'לאסה אפסו', 'Lhasa Apso', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(51, 'Maltipoo', 'Maltipoo', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(52, 'שנאוצר מיניאטורי', 'Miniature Schnauzer', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(53, 'Schipperke', 'Schipperke', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(54, 'חלקות פוקס טרייר', 'Smooth Fox Terrier', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(55, 'Lapphund השבדי', 'Swedish Lapphund', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(56, 'וסט היילנד וייט טרייר', 'West Highland White Terrier', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(57, 'Bedlington טרייר', 'Bedlington Terrier', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(58, 'בוסטון טרייר', 'Boston Terrier', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(59, 'צ''סקי טרייר', 'Cesky Terrier', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(60, 'מנצ''סטר טרייר', 'Manchester Terrier', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(61, 'הסקוטי טרייר', 'Scottish Terrier', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(62, 'שיבה אינה', 'Shiba Inu', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(63, 'סקיי טרייר', 'Skye Terrier', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(64, 'וולשית טרייר', 'Welsh Terrier', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(65, 'Wire פוקס טרייר', 'Wire Fox Terrier', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(66, 'Cockapoo', 'Cockapoo', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(67, 'Dandie Dinmont טרייר', 'Dandie Dinmont Terrier', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(68, 'פאג', 'Pug', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(69, 'Sealyham טרייר', 'Sealyham Terrier', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(70, 'רועים שטלנד', 'Shetland Sheepdog', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(71, 'טדי רוזוולט טרייר', 'Teddy Roosevelt Terrier', 1, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(72, 'Basenji', 'Basenji', 2, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(73, 'Puli', 'Puli', 2, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(74, 'העכברוש טרייר', 'Rat Terrier', 2, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(75, 'הטיבטי טרייר', 'Tibetan Terrier', 2, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(76, 'האירי טרייר', 'Irish Terrier', 2, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(77, 'פמברוק וולשית Corgi', 'Pembroke Welsh Corgi', 2, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(78, 'Plott כלבם', 'Plott Hound', 2, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(79, 'תחש', 'Dachshund', 2, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(80, 'בולדוג צרפתי', 'French Bulldog', 2, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(81, 'Puggle', 'Puggle', 2, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(82, 'כלב מרוץ', 'Whippet', 2, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(83, 'קרדיגן וולשית Corgi', 'Cardigan Welsh Corgi', 2, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(84, 'קוקר ספנייל', 'Cocker Spaniel', 2, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(85, 'אנגלית קוקר ספניאל', 'English Cocker Spaniel', 2, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(86, 'שפיץ פיני', 'Finnish Spitz', 2, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(87, 'מיניאטורות בול טרייר', 'Miniature Bull Terrier', 2, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(88, 'רועה הפירנאים', 'Pyrenean Shepherd', 2, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(89, 'סטאפורדשייר בול טרייר', 'Staffordshire Bull Terrier', 2, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(90, 'כלב בקר אוסטרלי', 'Australian Cattle Dog', 2, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(91, 'ביגל', 'Beagle', 2, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(92, 'פינצ''ר גרמני', 'German Pinscher', 2, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(93, 'גלן של Imaal טרייר', 'Glen of Imaal Terrier', 2, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(94, 'Lagotto רומגנולו', 'Lagotto Romagnolo', 2, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(95, 'השבדי Vallhund', 'Swedish Vallhund', 2, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(96, 'האמריקאי אסקימו', 'American Eskimo', 2, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(97, 'Boykin ספנייל', 'Boykin Spaniel', 2, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(98, 'קרי בלו טרייר', 'Kerry Blue Terrier', 2, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(99, 'Buhund הנורבגי', 'Norwegian Buhund', 2, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(100, 'פטיט באסט נשר Vendeen', 'Petit Basset Griffon Vendeen', 2, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(101, 'ספנייל מים האמריקאי', 'American Water Spaniel', 2, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(102, 'Kelpie האוסטרלי', 'Australian Kelpie', 2, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(103, 'קולי גבול', 'Border Collie', 2, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(104, 'דינגו', 'Dingo', 2, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(105, 'Keeshond', 'Keeshond', 2, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(106, 'חיטת טרייר מצופה הרך', 'Soft Coated Wheaten Terrier', 2, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(107, 'סאסקס ספנייל', 'Sussex Spaniel', 2, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(108, 'וולשית ספרינגר ספנייל', 'Welsh Springer Spaniel', 2, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(109, 'רטריבר נובה סקוטיה דאק מצלצלים', 'Nova Scotia Duck Tolling Retriever', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(110, 'פולני שפלה רועים', 'Polish Lowland Sheepdog', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(111, 'התקן שנאוצר', 'Standard Schnauzer', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(112, 'Lapphund הפיני', 'Finnish Lapphund', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(113, 'בריטני', 'Brittany', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(114, 'בולדוג', 'Bulldog', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(115, 'כנען כלב', 'Canaan Dog', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(116, 'כלב הצאן', 'Collie', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(117, 'אנגלית ספרינגר ספנייל', 'English Springer Spaniel', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(118, 'שדה ספנייל', 'Field Spaniel', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(119, 'פרואני האינקה סחלב', 'Peruvian Inca Orchid', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(120, 'Rajapalyam', 'Rajapalyam', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(121, 'אפגניסטן כלבם', 'Afghan Hound', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(122, 'קולי מזוקן', 'Bearded Collie', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(123, 'זרון', 'Harrier', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(124, 'פרעה כלבם', 'Pharaoh Hound', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(125, 'כלב מים פורטוגזית', 'Portuguese Water Dog', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(126, 'האסקי סיבירי', 'Siberian Husky', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(127, 'נשר ההצבעה Wirehaired', 'Wirehaired Pointing Griffon', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(128, 'אנגלית אמריקנית', 'American English Coonhound', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(129, 'רועה אוסטרלית', 'Australian Shepherd', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(130, 'באסט', 'Basset Hound', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(131, 'שר פיי הסיני', 'Chinese Shar-Pei', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(132, 'הדלמטי', 'Dalmatian', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(133, 'כלבם איביזה', 'Ibizan Hound', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(134, 'ספנייל האירי מים', 'Irish Water Spaniel', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(135, 'קרילית דובי כלב', 'Karelian Bear Dog', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(136, 'Airedale טרייר', 'Airedale Terrier', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(137, 'רועים בלגיים', 'Belgian Sheepdog', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(138, 'סאלוקי', 'Saluki', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(139, 'צ''או צ''או', 'Chow Chow', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(140, 'Eurasier', 'Eurasier', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(141, 'פוינטר הגרמני', 'German Shorthaired Pointer', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(142, 'אירי אדום ולבן סתר', 'Irish Red and White Setter', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(143, 'סתר אירי', 'Irish Setter', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(144, 'Elkhound הנורבגי', 'Norwegian Elkhound', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(145, 'פודל', 'Poodle', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(146, 'Redbone Coonhound', 'Redbone Coonhound', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(147, 'סמויד', 'Samoyed', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(148, 'העמק בולדוג', 'Valley Bulldog', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(149, 'הוויסלה', 'Vizsla', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(150, 'בוקסר', 'Boxer', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(151, 'Foxhound האמריקאי', 'American Foxhound', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(152, 'malinois הבלגי', 'Belgian Malinois', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(153, 'Tervuren הבלגי', 'Belgian Tervuren', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(154, 'Briard', 'Briard', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(155, 'Foxhound אנגלית', 'English Foxhound', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(156, 'רטריבר המצופה שטוח', 'Flat-Coated Retriever', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(157, 'הגרמני Wirehaired פוינטר', 'German Wirehaired Pointer', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(158, 'גולדן רטריבר', 'Golden Retriever', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(159, 'פוינטר', 'Pointer', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(160, 'קולי סקוטי', 'Scottish Collie', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(161, 'Labradoodle', 'Labradoodle', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(162, 'Bluetick Coonhound', 'Bluetick Coonhound', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(163, 'Boerboel', 'Boerboel', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(164, 'Chesapeake Bay רטריבר', 'Chesapeake Bay Retriever', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(165, 'סתר אנגלית', 'English Setter', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(166, 'גורדון סתר', 'Gordon Setter', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(167, 'לברדור רטריבר', 'Labrador Retriever', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(168, 'לואיזיאנה Catahoula Leopard כלב', 'Louisiana Catahoula Leopard Dog', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(169, 'יימרנר', 'Weimaraner', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(170, 'אסקימואי באלסקה', 'Alaskan Malamute', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(171, 'בול טרייר', 'Bull Terrier', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(172, 'Clumber ספנייל', 'Clumber Spaniel', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(173, 'רודזיה Ridgeback', 'Rhodesian Ridgeback', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(174, 'Spinone Italiano', 'Spinone Italiano', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(175, 'אמריקן סטאפורדשייר טרייר', 'American Staffordshire Terrier', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(176, 'רועה גרמני', 'German Shepherd', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(177, 'זרזיר מתנים', 'Greyhound', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(178, 'האמריקאי פיטבול טרייר', 'American Pit Bull Terrier', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(179, 'Chinook', 'Chinook', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(180, 'רטריבר קרלי המצופה', 'Curly-Coated Retriever', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(181, 'Utonagan', 'Utonagan', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(182, 'Tamaskan האסקי', 'Tamaskan Husky', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(183, 'Deerhound הסקוטי', 'Scottish Deerhound', 4, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(184, 'Beauceron', 'Beauceron', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(185, 'דוברמן פינצ''ר', 'Doberman Pinscher', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(186, 'ה4 שנאוצר', 'Giant Schnauzer', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(187, 'Goldendoodle', 'Goldendoodle', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(188, 'אנגלי עתיקה רועים', 'Old English Sheepdog', 3, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(189, 'כלב גשוש', 'Bloodhound', 4, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(190, 'דוג דה בורדו', 'Dogue de Bordeaux', 4, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(191, 'כלב הר Estrela', 'Estrela Mountain Dog', 4, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(192, 'Majestic עץ כלבם', 'Majestic Tree Hound', 4, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(193, 'רוטווילר', 'Rottweiler', 4, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(194, 'רוטווילר', 'Rottweiler', 4, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(195, 'Inu אקיטה', 'Akita Inu', 4, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(196, 'האמריקאי אלזסי', 'American Alsatian', 4, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(197, 'Bernedoodle', 'Bernedoodle', 4, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(198, 'כלב הרי Bernese', 'Bernese Mountain Dog', 4, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(199, 'Borzoi', 'Borzoi', 4, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(200, 'בובייה דה Flandres', 'Bouvier des Flandres', 4, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(201, 'הפירנאים 3ים', 'Great Pyrenees', 4, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(202, 'Karakachan', 'Karakachan', 4, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(203, 'Otterhound', 'Otterhound', 4, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(204, 'Akbash כלב', 'Akbash Dog', 4, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(205, 'שחורוטאן Coonhound', 'Black and Tan Coonhound', 4, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(206, 'Bullmastiff', 'Bullmastiff', 4, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(207, 'Komondor', 'Komondor', 4, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(208, 'כלב הרים שוויצרי רבתי', 'Greater Swiss Mountain Dog', 4, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(209, 'רועה אנטוליה', 'Anatolian Shepherd', 4, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(210, 'קיין קורסו', 'Cane Corso', 4, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(211, 'טרייר הרוסי השחור', 'Black Russian Terrier', 4, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(212, 'כלב זאב אירי', 'Irish Wolfhound', 4, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(213, 'Leonberger', 'Leonberger', 4, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(214, 'דני 4', 'Great Dane', 4, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(215, 'ניופאונדלנד', 'Newfoundland', 4, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(216, 'הטיבטי מסטיף', 'Tibetan Mastiff', 4, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(217, 'מסטיף האמריקאי', 'American Mastiff', 4, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(218, 'Kuvasz', 'Kuvasz', 4, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(219, 'מסטיף נפוליטני', 'Neapolitan Mastiff', 4, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(220, 'סן ברנרד', 'Saint Bernard', 4, '2015-01-30 01:31:34', '2015-02-07 05:04:33'),
(221, 'מסטיף אנגלית', 'English Mastiff', 4, '2015-01-30 01:31:34', '2015-02-07 05:04:33');

-- --------------------------------------------------------

--
-- Table structure for table `dog_price_factor`
--

CREATE TABLE IF NOT EXISTS `dog_price_factor` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `label` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `price` decimal(19,2) NOT NULL,
  `created_at` timestamp NULL DEFAULT '0000-00-00 00:00:00',
  `updated_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=42 ;

--
-- Dumping data for table `dog_price_factor`
--

INSERT INTO `dog_price_factor` (`id`, `label`, `price`, `created_at`, `updated_at`) VALUES
(39, 'basic', '0.00', '2015-01-30 06:28:01', '2015-02-19 11:06:35'),
(40, 'premium', '37.00', '2015-01-30 06:28:14', '2015-02-18 09:42:09'),
(41, 'premium plus', '42.00', '2015-01-30 06:28:50', '2015-02-18 09:46:11');

-- --------------------------------------------------------

--
-- Table structure for table `events`
--

CREATE TABLE IF NOT EXISTS `events` (
  `event_id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `pet_id` smallint(6) NOT NULL,
  `vet_id` smallint(6) NOT NULL,
  `name` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  `updated_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  PRIMARY KEY (`event_id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci AUTO_INCREMENT=2 ;

--
-- Dumping data for table `events`
--

INSERT INTO `events` (`event_id`, `pet_id`, `vet_id`, `name`, `created_at`, `updated_at`) VALUES
(1, 1, 1, 'Test Event', '2015-02-20 03:57:38', '2015-02-20 03:57:38');

-- --------------------------------------------------------

--
-- Table structure for table `examinations`
--

CREATE TABLE IF NOT EXISTS `examinations` (
  `exam_id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `visit_id` smallint(6) NOT NULL,
  `label` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `value` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  `updated_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  PRIMARY KEY (`exam_id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci AUTO_INCREMENT=2 ;

--
-- Dumping data for table `examinations`
--

INSERT INTO `examinations` (`exam_id`, `visit_id`, `label`, `value`, `created_at`, `updated_at`) VALUES
(1, 1, 'Examination First', 'Examinations First Value', '2015-02-20 03:58:03', '2015-02-20 03:58:03');

-- --------------------------------------------------------

--
-- Table structure for table `general_questions`
--

CREATE TABLE IF NOT EXISTS `general_questions` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `label` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `value` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT '0000-00-00 00:00:00',
  `updated_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=7 ;

--
-- Dumping data for table `general_questions`
--

INSERT INTO `general_questions` (`id`, `label`, `value`, `created_at`, `updated_at`) VALUES
(4, 'האם חיית המחמד שלך נוטלת תרופות כעת או בעבר(פרט לתילוע)?', 'medication', '2015-01-30 20:06:42', '2015-01-31 01:36:42'),
(5, 'האם לחיית המחמד שלך יש מצב רפואי אחר שלא צוין כאן?', 'isother', '2015-01-30 20:06:56', '2015-01-31 01:36:56'),
(6, 'האם אתה יודע על טיפול או ניתוח עתידי שחיית המחמד שלך צריכה?', 'isfursthersurgery', '2015-01-30 20:07:11', '2015-01-31 01:37:11');

-- --------------------------------------------------------

--
-- Table structure for table `health_questions`
--

CREATE TABLE IF NOT EXISTS `health_questions` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `label` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `value` varchar(255) COLLATE utf8_unicode_ci DEFAULT NULL,
  `created_at` timestamp NULL DEFAULT '0000-00-00 00:00:00',
  `updated_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci AUTO_INCREMENT=30 ;

--
-- Dumping data for table `health_questions`
--

INSERT INTO `health_questions` (`id`, `label`, `value`, `created_at`, `updated_at`) VALUES
(10, 'מחלות סרטן מכל סוג שהוא /גידולים סרטניים', NULL, '2015-01-30 20:49:22', '2015-01-31 02:19:22'),
(11, 'מחלות לב / כשל לב/ לב מוגדל', NULL, '2015-01-30 20:49:37', '2015-01-31 02:19:37'),
(12, 'מחלות/בעיות במסתמי הלב (מחלות כרוניות, ניוון ועוד)', NULL, '2015-01-30 20:49:45', '2015-01-31 02:19:45'),
(13, 'מחלות/בעיות בשריר הלב', NULL, '2015-01-30 20:49:53', '2015-01-31 02:19:53'),
(14, 'מחלות/ניתוחים/בעיות בדיסק עמוד השדרה (פריצת דיסק/ניוון דיסק, מחלת דיסק חולייתית ועוד)', NULL, '2015-01-30 20:50:00', '2015-01-31 02:20:00'),
(15, 'מחלות/בעיות נוירולוגיות', NULL, '2015-01-30 20:50:08', '2015-01-31 02:20:08'),
(16, 'מחלות בכבד / כשל כבד/כבד שומני*', NULL, '2015-01-30 20:50:15', '2015-01-31 02:20:15'),
(17, 'מחלת כליות / כשל כליות/אי ספיקת כליות', NULL, '2015-01-30 20:50:26', '2015-01-31 02:20:26'),
(18, 'מחלות בטחול/ גידול בטחול / *', NULL, '2015-01-30 20:50:33', '2015-01-31 02:20:33'),
(19, 'מחלה/בעיות במערכת החיסון (מיאסטניה גראביס ועוד)', NULL, '2015-01-30 20:50:41', '2015-01-31 02:20:41'),
(20, 'מחלות ובעיות במוח/ דלקת מוח/ דלקת קרום המוח', NULL, '2015-01-30 20:50:50', '2015-01-31 02:20:50'),
(21, 'מחלת אדיסון – זה חוסר בהורמונים', NULL, '2015-01-30 20:50:57', '2015-01-31 02:20:57'),
(22, 'סוכרת', NULL, '2015-01-30 20:51:03', '2015-01-31 02:21:03'),
(23, 'היפוגליקמיה (מיעוט סוכר בדם)- לא מחלה בפני עצמה. סוג של תסמין.', NULL, '2015-01-30 20:51:11', '2015-01-31 02:21:11'),
(24, 'אפילפסיה', NULL, '2015-01-30 20:51:19', '2015-01-31 02:21:19'),
(25, 'שבץ', NULL, '2015-01-30 20:51:31', '2015-01-31 02:21:31'),
(26, 'הפרעות דימום', NULL, '2015-01-30 20:51:38', '2015-01-31 02:21:38'),
(27, 'מחלת דיסק צוואר הרחם', NULL, '2015-01-30 20:51:44', '2015-01-31 02:21:44'),
(28, 'מחלה זיהומית (כגון דלקת הצפק ועוד)', NULL, '2015-01-30 20:51:51', '2015-01-31 02:21:51'),
(29, 'וירוס הרפס', NULL, '2015-01-30 20:51:59', '2015-01-31 02:21:59');

-- --------------------------------------------------------

--
-- Table structure for table `illness_questions`
--

CREATE TABLE IF NOT EXISTS `illness_questions` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `label` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `value` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT '0000-00-00 00:00:00',
  `updated_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=8 ;

--
-- Dumping data for table `illness_questions`
--

INSERT INTO `illness_questions` (`id`, `label`, `value`, `created_at`, `updated_at`) VALUES
(1, 'האם זה ניתוח? פרט', 'surgery', '2015-01-30 18:14:25', '2015-01-31 01:37:37'),
(3, 'האם זה אשפוז? מה היו הסיבות לאשפוז?', 'hospitlised', '2015-01-30 20:07:49', '2015-01-31 01:37:49'),
(4, 'גידולים או גושים? פרט', 'tumor', '2015-01-30 20:08:04', '2015-01-31 01:38:04'),
(5, 'אלרגיות? פרט', 'allergies', '2015-01-30 20:08:15', '2015-01-31 01:38:15'),
(6, 'מחלה? פרט', 'illness', '2015-01-30 20:08:27', '2015-01-31 01:38:27'),
(7, 'אחר? פרט', 'other', '2015-01-30 20:08:39', '2015-01-31 01:38:39');

-- --------------------------------------------------------

--
-- Table structure for table `last_vaccinations`
--

CREATE TABLE IF NOT EXISTS `last_vaccinations` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `vaccine_id` smallint(6) NOT NULL,
  `event_id` smallint(6) NOT NULL,
  `vaccine_name` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  `updated_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci AUTO_INCREMENT=2 ;

--
-- Dumping data for table `last_vaccinations`
--

INSERT INTO `last_vaccinations` (`id`, `vaccine_id`, `event_id`, `vaccine_name`, `created_at`, `updated_at`) VALUES
(1, 1, 1, 'Test Vaccination', '2015-02-20 03:58:34', '2015-02-20 03:58:34');

-- --------------------------------------------------------

--
-- Table structure for table `messages`
--

CREATE TABLE IF NOT EXISTS `messages` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `label` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `value` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `created_at` timestamp NULL DEFAULT '0000-00-00 00:00:00',
  `updated_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=8 ;

--
-- Dumping data for table `messages`
--

INSERT INTO `messages` (`id`, `label`, `value`, `created_at`, `updated_at`) VALUES
(5, 'תודה יא אח', '1', '2015-01-30 20:05:37', '2015-01-31 01:35:37'),
(6, 'תודה על הצטרפותך<BR>הרשמתך התקבלה, אנחנו נחזור אלייך בהקדם לאישור השירות', '2', '2015-01-30 20:05:50', '2015-01-31 01:35:50'),
(7, 'תודה על הצטרפותך.', '3', '2015-01-30 20:05:59', '2015-01-31 01:35:59');

-- --------------------------------------------------------

--
-- Table structure for table `migrations`
--

CREATE TABLE IF NOT EXISTS `migrations` (
  `migration` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `batch` int(11) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `migrations`
--

INSERT INTO `migrations` (`migration`, `batch`) VALUES
('2014_10_12_000000_create_users_table', 1),
('2014_10_12_100000_create_password_resets_table', 1),
('2015_02_15_193641_vault_setup_tables', 1),
('2015_02_19_170216_create_veterinarians_table', 2),
('2015_02_20_011854_create_vaccinations_table', 3),
('2015_02_20_064328_create_treatments_table', 4),
('2015_02_20_065957_create_events_table', 5),
('2015_02_20_070936_create_visits_table', 6),
('2015_02_20_071651_create_last_vaccinations_table', 7),
('2015_02_20_072643_create_examinations_table', 8),
('2015_02_20_075731_create_treatment_attachments_table', 9),
('2015_02_20_080439_create_visit_treatments_table', 10);

-- --------------------------------------------------------

--
-- Table structure for table `password_resets`
--

CREATE TABLE IF NOT EXISTS `password_resets` (
  `email` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `token` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  KEY `password_resets_email_index` (`email`),
  KEY `password_resets_token_index` (`token`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `permissions`
--

CREATE TABLE IF NOT EXISTS `permissions` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `name` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `display_name` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `system` tinyint(1) NOT NULL DEFAULT '0',
  `created_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  `updated_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  PRIMARY KEY (`id`),
  UNIQUE KEY `permissions_name_unique` (`name`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci AUTO_INCREMENT=3 ;

--
-- Dumping data for table `permissions`
--

INSERT INTO `permissions` (`id`, `name`, `display_name`, `system`, `created_at`, `updated_at`) VALUES
(1, 'view_admin_link', 'View Administrator Link', 1, '2015-02-15 14:11:21', '2015-02-15 14:11:21'),
(2, 'user_only_permission', 'Test User Only Permission', 0, '2015-02-15 14:11:21', '2015-02-15 14:11:21');

-- --------------------------------------------------------

--
-- Table structure for table `permission_role`
--

CREATE TABLE IF NOT EXISTS `permission_role` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `permission_id` int(10) unsigned NOT NULL,
  `role_id` int(10) unsigned NOT NULL,
  PRIMARY KEY (`id`),
  KEY `permission_role_permission_id_foreign` (`permission_id`),
  KEY `permission_role_role_id_foreign` (`role_id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci AUTO_INCREMENT=2 ;

--
-- Dumping data for table `permission_role`
--

INSERT INTO `permission_role` (`id`, `permission_id`, `role_id`) VALUES
(1, 1, 1);

-- --------------------------------------------------------

--
-- Table structure for table `permission_user`
--

CREATE TABLE IF NOT EXISTS `permission_user` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `permission_id` int(10) unsigned NOT NULL,
  `user_id` int(10) unsigned NOT NULL,
  PRIMARY KEY (`id`),
  KEY `permission_user_permission_id_foreign` (`permission_id`),
  KEY `permission_user_user_id_foreign` (`user_id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci AUTO_INCREMENT=2 ;

--
-- Dumping data for table `permission_user`
--

INSERT INTO `permission_user` (`id`, `permission_id`, `user_id`) VALUES
(1, 2, 2);

-- --------------------------------------------------------

--
-- Table structure for table `pets`
--

CREATE TABLE IF NOT EXISTS `pets` (
  `pet_id` int(11) NOT NULL AUTO_INCREMENT,
  `magentic_code` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci DEFAULT NULL,
  `chip` varchar(255) CHARACTER SET utf8 COLLATE utf8_unicode_ci DEFAULT NULL,
  `created_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  `updated_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `customer_id` int(11) NOT NULL,
  `pet_type` varchar(50) NOT NULL,
  `pet_name` varchar(30) CHARACTER SET utf8 COLLATE utf8_unicode_ci NOT NULL,
  `age_year` int(11) NOT NULL,
  `age_month` int(11) DEFAULT '0',
  `gender` varchar(10) CHARACTER SET utf8 COLLATE utf8_unicode_ci DEFAULT NULL,
  `breed_id` int(11) NOT NULL,
  `pet_size` int(11) DEFAULT NULL,
  `castrated` varchar(20) DEFAULT NULL,
  `exclusion` text CHARACTER SET utf8 COLLATE utf8_unicode_ci,
  PRIMARY KEY (`pet_id`),
  KEY `customer_id` (`customer_id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=15 ;

--
-- Dumping data for table `pets`
--

INSERT INTO `pets` (`pet_id`, `magentic_code`, `chip`, `created_at`, `updated_at`, `customer_id`, `pet_type`, `pet_name`, `age_year`, `age_month`, `gender`, `breed_id`, `pet_size`, `castrated`, `exclusion`) VALUES
(1, '12', '12', '2015-02-07 04:38:32', '2015-02-19 18:00:04', 3, 'dog', 'Tommy', 5, 1, NULL, 22, NULL, NULL, NULL),
(2, NULL, NULL, '2015-02-07 04:40:06', '2015-02-07 10:10:06', 3, 'dog', 'Tommy', 5, 1, NULL, 22, NULL, NULL, NULL),
(3, NULL, NULL, '2015-02-07 04:40:47', '2015-02-07 10:10:47', 4, 'dog', 'Tommy', 5, 1, NULL, 22, NULL, NULL, NULL),
(4, NULL, NULL, '2015-02-07 04:40:56', '2015-02-07 10:10:56', 5, 'dog', 'Tommy', 5, 1, NULL, 22, NULL, NULL, NULL),
(5, NULL, 'asasas', '2015-02-07 04:42:00', '2015-02-07 10:12:26', 6, 'dog', 'Tommy', 5, 1, 'female', 22, NULL, 'no', NULL),
(6, NULL, NULL, '2015-02-07 16:28:49', '2015-02-07 21:58:49', 7, 'cat', 'yyyyyyyyyyyyy', 3, 4, NULL, 23, NULL, NULL, NULL),
(7, NULL, NULL, '2015-02-07 16:48:48', '2015-02-07 22:18:48', 8, 'dog', 'llllll', 3, 3, NULL, 12, NULL, NULL, NULL),
(8, NULL, NULL, '2015-02-07 16:53:37', '2015-02-07 22:23:37', 9, 'cat', 'kkkkk', 3, 2, NULL, 15, NULL, NULL, NULL),
(9, NULL, NULL, '2015-02-09 23:03:13', '2015-02-10 04:33:13', 10, 'dog', 'Tommy', 1, 1, NULL, 25, NULL, NULL, NULL),
(10, NULL, 'aaa', '2015-02-09 23:03:56', '2015-02-10 05:11:50', 11, 'dog', 'Tommy', 1, 1, 'female', 25, NULL, 'no', NULL),
(11, NULL, 'aaa', '2015-02-09 23:42:24', '2015-02-10 05:12:46', 12, 'dog', 'Tommy', 1, 1, 'female', 25, NULL, 'no', NULL),
(12, NULL, 'aaa', '2015-02-09 23:42:50', '2015-02-10 05:12:52', 13, 'dog', 'Tommy', 1, 1, 'female', 25, NULL, 'no', NULL),
(13, NULL, 'aaa', '2015-02-09 23:59:32', '2015-02-10 05:29:39', 14, 'dog', 'Tommy', 1, 1, 'male', 25, NULL, 'no', NULL),
(14, '1234', '5678', '2015-02-10 00:00:16', '2015-02-19 18:00:00', 15, 'dog', 'Tommy', 1, 5, 'male', 25, 2, 'no', NULL);

-- --------------------------------------------------------

--
-- Table structure for table `price_factor`
--

CREATE TABLE IF NOT EXISTS `price_factor` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `age` int(11) NOT NULL,
  `smalldog` decimal(19,2) NOT NULL,
  `mediumdog` decimal(19,2) NOT NULL,
  `bigdog` decimal(19,2) NOT NULL,
  `hugedog` decimal(19,2) NOT NULL,
  `catbreed` decimal(19,2) NOT NULL,
  `catmixed` decimal(19,2) NOT NULL,
  `created_at` timestamp NULL DEFAULT '0000-00-00 00:00:00',
  `updated_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 AUTO_INCREMENT=10 ;

--
-- Dumping data for table `price_factor`
--

INSERT INTO `price_factor` (`id`, `age`, `smalldog`, `mediumdog`, `bigdog`, `hugedog`, `catbreed`, `catmixed`, `created_at`, `updated_at`) VALUES
(3, 0, '95.00', '99.00', '108.00', '122.00', '108.00', '95.00', '2015-01-30 01:31:34', '2015-02-07 05:12:37'),
(4, 1, '92.00', '95.00', '104.00', '116.00', '101.00', '90.00', '2015-01-30 01:31:34', '2015-02-07 05:12:37'),
(5, 2, '92.00', '95.00', '104.00', '116.00', '101.00', '90.00', '2015-01-30 01:31:34', '2015-02-07 05:12:37'),
(6, 3, '92.00', '95.00', '104.00', '116.00', '101.00', '90.00', '2015-01-30 01:31:34', '2015-02-07 05:12:37'),
(7, 4, '92.00', '95.00', '104.00', '116.00', '101.00', '90.00', '2015-01-30 01:31:34', '2015-02-07 05:12:37'),
(8, 5, '92.00', '95.00', '104.00', '116.00', '101.00', '90.00', '2015-01-30 01:31:34', '2015-02-07 05:12:37'),
(9, 6, '98.00', '102.00', '110.00', '124.00', '108.00', '95.00', '2015-01-30 01:31:34', '2015-02-07 05:12:37');

-- --------------------------------------------------------

--
-- Table structure for table `roles`
--

CREATE TABLE IF NOT EXISTS `roles` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `name` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  `updated_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  PRIMARY KEY (`id`),
  UNIQUE KEY `roles_name_unique` (`name`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci AUTO_INCREMENT=4 ;

--
-- Dumping data for table `roles`
--

INSERT INTO `roles` (`id`, `name`, `created_at`, `updated_at`) VALUES
(1, 'Administrator', '2015-02-15 14:11:21', '2015-02-15 14:11:21'),
(2, 'Admin', '2015-02-15 14:11:21', '2015-02-15 14:11:21'),
(3, 'Veterinarian', '2015-02-15 14:11:21', '2015-02-15 14:11:21');

-- --------------------------------------------------------

--
-- Table structure for table `treatments`
--

CREATE TABLE IF NOT EXISTS `treatments` (
  `treatment_id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `treatment_name` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `treatment_price` double(8,2) NOT NULL,
  `plan_id` smallint(6) NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  `updated_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  PRIMARY KEY (`treatment_id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci AUTO_INCREMENT=2 ;

--
-- Dumping data for table `treatments`
--

INSERT INTO `treatments` (`treatment_id`, `treatment_name`, `treatment_price`, `plan_id`, `created_at`, `updated_at`) VALUES
(1, 'Test Treatment', 54.50, 1, '2015-02-20 03:59:17', '2015-02-20 03:59:17');

-- --------------------------------------------------------

--
-- Table structure for table `treatment_attachments`
--

CREATE TABLE IF NOT EXISTS `treatment_attachments` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `visit_id` smallint(6) NOT NULL,
  `label` text COLLATE utf8_unicode_ci NOT NULL,
  `file_path` text COLLATE utf8_unicode_ci NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  `updated_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci AUTO_INCREMENT=2 ;

--
-- Dumping data for table `treatment_attachments`
--

INSERT INTO `treatment_attachments` (`id`, `visit_id`, `label`, `file_path`, `created_at`, `updated_at`) VALUES
(1, 1, 'X ray attachment', 'http://localhost/laravel/vetsystemlive/test.txt', '2015-02-20 03:59:02', '2015-02-20 03:59:02');

-- --------------------------------------------------------

--
-- Table structure for table `users`
--

CREATE TABLE IF NOT EXISTS `users` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `name` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `email` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `password` varchar(60) COLLATE utf8_unicode_ci NOT NULL,
  `remember_token` varchar(100) COLLATE utf8_unicode_ci DEFAULT NULL,
  `created_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  `updated_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  `status` tinyint(1) NOT NULL DEFAULT '1',
  PRIMARY KEY (`id`),
  UNIQUE KEY `users_email_unique` (`email`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci AUTO_INCREMENT=4 ;

--
-- Dumping data for table `users`
--

INSERT INTO `users` (`id`, `name`, `email`, `password`, `remember_token`, `created_at`, `updated_at`, `status`) VALUES
(1, 'Admin Ashutosh', 'admin@admin.com', '$2y$10$YNQQiJlwnFCD9BoQFgLm7.yz2p6nV3ASIPC/NSZnP/2dBfVDpbExW', '3lulgrDL7vbU7kRwfjR1yoSgrIUhlEJhI4VZscvAueW3m81Lh36XcyR86ACZ', '2015-02-15 14:11:21', '2015-02-18 13:40:36', 1),
(2, 'Company Manager', 'manager@manager.com', '$2y$10$bAJ/J1IYoq9hR8u2SKS9mOj8UFZQgWL5TM.JjxIoCbfy6YWSa//Gq', 'xna26qXM9KvU11fRyx8V472WwHjjwDrELYDT7uZMCZedxIIjDG11vT6wZZrp', '2015-02-15 14:11:21', '2015-02-19 08:58:05', 1),
(3, 'Veterinary Doctor', 'vet@vet.com', '$2y$10$DSZfoLJ.mjVuzBDCwuOSCO0sfQ7DoXJ33DoMW4BaN5vEvAWE79Ypa', 'yEXBSe9tULHEL6W5M1nkH20XAUalubvBlzHnF6iKmT78mQauOaTdbojOqpEG', '2015-02-15 14:32:52', '2015-02-19 13:58:11', 1);

-- --------------------------------------------------------

--
-- Table structure for table `vaccinations`
--

CREATE TABLE IF NOT EXISTS `vaccinations` (
  `vaccine_id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `vaccine_name` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `vaccine_price` double(8,2) NOT NULL,
  `plan_id` smallint(6) NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  `updated_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  PRIMARY KEY (`vaccine_id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci AUTO_INCREMENT=4 ;

--
-- Dumping data for table `vaccinations`
--

INSERT INTO `vaccinations` (`vaccine_id`, `vaccine_name`, `vaccine_price`, `plan_id`, `created_at`, `updated_at`) VALUES
(1, 'Rabies', 10.00, 2, '2015-02-19 19:57:34', '2015-02-19 19:57:34'),
(2, 'Deworming', 20.00, 2, '2015-02-19 19:57:34', '2015-02-19 19:57:34'),
(3, 'Distemper', 30.00, 2, '2015-02-19 19:57:34', '2015-02-19 19:57:34');

-- --------------------------------------------------------

--
-- Table structure for table `veterinarians`
--

CREATE TABLE IF NOT EXISTS `veterinarians` (
  `vet_id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `vet_name` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `vet_address_1` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `vet_address_2` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `vet_city` smallint(6) NOT NULL,
  `vet_country` smallint(6) NOT NULL,
  `vet_clinic` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `vet_phone` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `vet_mobile` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `working_days` text COLLATE utf8_unicode_ci NOT NULL,
  `working_hours` text COLLATE utf8_unicode_ci NOT NULL,
  `enabled` tinyint(4) NOT NULL,
  `user_id` smallint(6) NOT NULL,
  `is_deleted` tinyint(4) NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  `updated_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  PRIMARY KEY (`vet_id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci AUTO_INCREMENT=2 ;

--
-- Dumping data for table `veterinarians`
--

INSERT INTO `veterinarians` (`vet_id`, `vet_name`, `vet_address_1`, `vet_address_2`, `vet_city`, `vet_country`, `vet_clinic`, `vet_phone`, `vet_mobile`, `working_days`, `working_hours`, `enabled`, `user_id`, `is_deleted`, `created_at`, `updated_at`) VALUES
(1, 'Veterinary Doctor', '16, Yafo Street', 'JERUSALEM', 11, 72, 'Jala’a Tower ,REMAL ,GAZA STRIP', '9876549876', '212133332', 'Sunday Friday', '10:00 - 5:00', 1, 3, 0, '2015-02-19 12:28:20', '2015-02-19 12:28:20');

-- --------------------------------------------------------

--
-- Table structure for table `visits`
--

CREATE TABLE IF NOT EXISTS `visits` (
  `visit_id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `event_id` smallint(6) NOT NULL,
  `visit_description` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `is_emergency` tinyint(4) NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  `updated_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  PRIMARY KEY (`visit_id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci AUTO_INCREMENT=2 ;

--
-- Dumping data for table `visits`
--

INSERT INTO `visits` (`visit_id`, `event_id`, `visit_description`, `is_emergency`, `created_at`, `updated_at`) VALUES
(1, 1, 'Test visit description', 0, '2015-02-20 03:59:35', '2015-02-20 03:59:35');

-- --------------------------------------------------------

--
-- Table structure for table `visit_treatments`
--

CREATE TABLE IF NOT EXISTS `visit_treatments` (
  `id` int(10) unsigned NOT NULL AUTO_INCREMENT,
  `visit_id` smallint(6) NOT NULL,
  `treatment_id` smallint(6) NOT NULL,
  `label` varchar(255) COLLATE utf8_unicode_ci NOT NULL,
  `price` double(8,2) NOT NULL,
  `covered` tinyint(4) NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  `updated_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB  DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci AUTO_INCREMENT=2 ;

--
-- Dumping data for table `visit_treatments`
--

INSERT INTO `visit_treatments` (`id`, `visit_id`, `treatment_id`, `label`, `price`, `covered`, `created_at`, `updated_at`) VALUES
(1, 1, 1, 'Visit Treatment Label', 100.50, 0, '2015-02-20 04:17:08', '2015-02-20 04:17:08');

--
-- Constraints for dumped tables
--

--
-- Constraints for table `assigned_roles`
--
ALTER TABLE `assigned_roles`
  ADD CONSTRAINT `assigned_roles_role_id_foreign` FOREIGN KEY (`role_id`) REFERENCES `roles` (`id`),
  ADD CONSTRAINT `assigned_roles_user_id_foreign` FOREIGN KEY (`user_id`) REFERENCES `users` (`id`) ON DELETE CASCADE ON UPDATE CASCADE;

--
-- Constraints for table `permission_role`
--
ALTER TABLE `permission_role`
  ADD CONSTRAINT `permission_role_permission_id_foreign` FOREIGN KEY (`permission_id`) REFERENCES `permissions` (`id`),
  ADD CONSTRAINT `permission_role_role_id_foreign` FOREIGN KEY (`role_id`) REFERENCES `roles` (`id`);

--
-- Constraints for table `permission_user`
--
ALTER TABLE `permission_user`
  ADD CONSTRAINT `permission_user_permission_id_foreign` FOREIGN KEY (`permission_id`) REFERENCES `permissions` (`id`),
  ADD CONSTRAINT `permission_user_user_id_foreign` FOREIGN KEY (`user_id`) REFERENCES `users` (`id`);

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
SET FOREIGN_KEY_CHECKS = 1;