@extends('website.layouts.app')

@section('content')

    <div class="banner-slider">
        <div class="container">

            <div class="clearfix"></div>
        </div>
    </div>
    <section>
        <div class="container term-conditions">
            <p class="text40 text-blue text-bold">תנאים והגבלות</p>
            <div class="clearfix">
                <div class="col-md-8">
                    <ol>
                        <li><p>טיפול רפואי במקרה של תאונה, פציעה או מחלה יינתן עד לתקרה של
                                5,000 ₪ עבור כל <a rel="balloon1"
                                                   style='text-decoration:underline'>אירוע רפואי</a>. ועד לתקרה שנתית של 1,000 ₪.</p></li>
                        <li><p>שירות מרפאט אינו כולל בין היתר:<BR>
                                א.    טיפול רפואי הקשור להיריון, לידה, הרבעה, פוריות<BR>
                                ב.    טיפול במצב רפואי קיים  או מחלות קיימות.  <BR><a
                                        style='text-decoration:underline'
                                        href='{{url('What-not-covered')}}'>לצפיה ברשימה של מה אנו לא מכסים</a></p></li>

                        <li><p>לשירות יכול להצטרף כלב בעל שבב מגיל 6 שבועות  8 שנים. מגיל 6 שבועות ועד גיל 3 חודשים ניתן להצטרף למרות שטרם הותקן שבב, אלא שהמשך הענקת השירותים מותנה בהתקנת שבב . במידת הצורך תוכל לגשת למרפאות שבהסדר ולהתקין שבב לחיית המחמד במחיר מופחת.</p></li>
                        <li><p>לשירות יכול להצטרף חתול בעל שבב מגיל 6 שבועות  עד גיל 9 שנים. מגיל 6 שבועות ועד גיל 3 חודשים ניתן להצטרף גם ללא שבב, אלא שהמשך הענקת השירותים מותנה בהתקנת שבב. במידת הצורך תוכל לגשת למרפאות שבהסדר ולהתקין שבב לחיית המחמד במחיר מופחת.</p></li>
                        <li><p>תקופת אכשרה –   60 הימים הראשונים החל ממועד הצטרפות הלקוח מהווים תקופת אכשרה, אשר במהלכה לא ינתנו שירותים רפואיים מכל סוג שהוא, למעט בגין חיסונים וטיפולים מונעים המפורטים בפרק "חיסונים וטיפולים מונעים". מרפאט תכסה שירותים בקשר למחלה, פציעה או תאונה שארעו בחלוף תקופת האכשרה בלבד.</p></li>
                        <li><p>דמי השירות ישולמו על בסיס חודשי באמצעות כרטיס אשראי, וייגבו אוטומטית מדי חודש עד הפסקת השירות.
                                מרפאט עשויה לעדכן את דמי השירות מדי שנה או מספר שנים, עפ"י  גיל בעל החיים. עדכון המחיר יחול במלאת שנה מלאה נוספת לבעל החי, וזאת על פי רישומי מרפאט בדבר גילו של בעל החי. לדוגמא: דמי השירות בקשר לכלב אשר הגיע לגיל 6 עשויים להתעדכן במועד הגיע הכלב לגיל 6 או במועד סמוך לכך. מרפאט תודיע ללקוחות כחודש מראש בכתב בדבר עדכון צפוי של דמי השירות בהקשר זה.
                            </p></li>

                    </ol>
                </div>
                <div class="col-md-4">
                    <img src="images/dog5.jpg" class="img-responsive">
                </div>
            </div>
            <p class="view-all-service"><a href="{{url('request-quote')}}">לצפיה בכתב השירות המלא אנא שלח פרטים לצורך קבלת מחיר</a></p></div>
    </section>


    <div id="balloon1" class="balloonstyle"
         style="color:white;background-color:#25A0D6;font-family:arial;font-size:16px;font-weight:bold;width:400px;">
        אירוע רפואי הינו כל פציעה, תאונה או מחלה, לרבות מצבים רפואיים נוספים אשר מקורם, בין היתר, באותו אירוע רפואי
    </div>
@endsection
